{
  "matthaeus": [
    {
      "ref": "1:1",
      "text": "Questo è il libro dela generatione di Gesò Christo, figliuolo di David, del filiuolo d’Abraamo."
    },
    {
      "ref": "1:2",
      "text": "Abraamo ingenerò Ysaac. Ysaac ingenerò Iacob. Iacob ingenerò Giuda e i fratelli suoi."
    },
    {
      "ref": "1:3",
      "text": "Giuda ingenerò Phares et Zaram de Tamar. Phares ingenerò Esrom. Esrom ingenerò Aram."
    },
    {
      "ref": "1:4",
      "text": "Aram ingenerò Aminadab. Aminadab ingenerò Naason. Naason ingenerò Salmon."
    },
    {
      "ref": "1:5",
      "text": "Salmon ingenerò Booz de Raab. Booz ingenerò Obeth de Rut. Obeth ingenerò Gesse. Gesse ingenerò David re."
    },
    {
      "ref": "1:6",
      "text": "David re ingenerò Salamone di quella che fue d’Uria."
    },
    {
      "ref": "1:7",
      "text": "Salamone ingenerò Roboam. Roboam ingenerò Abia. Abia ingenerò Assa."
    },
    {
      "ref": "1:8",
      "text": "Assa ingenerò Giosaphath. Giosafath ingenerò Ioram. Iora ingenerò Ozzia."
    },
    {
      "ref": "1:9",
      "text": "Ozzia ingenerò Ioatam. Ioatam ingenerò Acaz. Acaz ingenerò Ezechiam."
    },
    {
      "ref": "1:10",
      "text": "Ezechia ingenerò Manasse. Manasse ingenerò Amon. Amon ingenerò Iosia."
    },
    {
      "ref": "1:11",
      "text": "Iosia ingenerò Ieconia e li suoi fratelli nel trasportamento de Babillonia."
    },
    {
      "ref": "1:12",
      "text": "E dipo ’l trasportamento de Babilonia Ieconia ingenerò Salatiel. Salatiel ingenerò Zorobabel."
    },
    {
      "ref": "1:13",
      "text": "Zorobabel ingenerò Abiud. Abiud ingenerò Eliacchim. Eliacchin ingenerò Azor."
    },
    {
      "ref": "1:14",
      "text": "Azor ingenerò Sadoch. Sadoch ingenerò Achim. Achim ingenerò Eliud."
    },
    {
      "ref": "1:15",
      "text": "Eliud ingenerò Eleazar. Eleazar ingenerò Matham. Matham ingenerò Iacob."
    },
    {
      "ref": "1:16",
      "text": "Iacob ingenerò Ioseph lo marito di Maria dela quale è nato Gesù lo qual è chiamato Christo."
    },
    {
      "ref": "1:17",
      "text": "Tutte le generatione d’Abraamo infino a David sono quactordici, et da David infin al trasportamento di Babillonia generationi quactordici. Et dal trasportamento di Babillonia insino a Cristo generatione quactordici."
    },
    {
      "ref": "1:18",
      "text": "La generatione de Christo così era. Con ciò fosse cosa che fusse disponsata Maria la madre di Gesù a Gioseppo, inanzi che se raunassero trovosse nel ventre ch’ella avea del Sancto Spirito."
    },
    {
      "ref": "1:19",
      "text": "Ma Gioseppo il marito suo, con ciò sia cosa ch’ei fosse giusto et no la volesse menare, vollela nascosamente lasciare."
    },
    {
      "ref": "1:20",
      "text": "Ma pensando lui queste cose, ecco l’angelo del Segnore apparbe a llui nei sogni et disse: «Gioseppo, filliuolo di David, non volere temere di ricevere Maria la mollie tua, perciò che quello ch’è generato i· llei è di Spirito Santo."
    },
    {
      "ref": "1:21",
      "text": "Ma illa parturirà filliuolo et tu chiamirai il nome suo Gesù, imperciò ch’elli farà salvo il populo suo dai peccati loro»."
    },
    {
      "ref": "1:22",
      "text": "Ma tutto questo è ffacto acciò che s’ademplesse quello ch’è ditto dal Segnore per lo propheta dicente:"
    },
    {
      "ref": "1:23",
      "text": "«Ecco la vergine averà nel ventre et parturirà filiuolo et serà chiamato il nome suo Emanuhel. Il quale viene a dicere: “Dio è con noi”»."
    },
    {
      "ref": "1:24",
      "text": "Ma levandosi Gioseppo dal sonno fece sì come comandò lui l’angelo del Segnore et ricevette la mollie sua."
    },
    {
      "ref": "1:25",
      "text": "Et non cognoscea lei insin a tanto ch’ella parturìo il filiuolo suo primo ingenerato, et chiamò il nome suo Gesù."
    },
    {
      "ref": "2:1",
      "text": "Con ciò fosse cosa che fosse nato Gesù in Belleem de Giuda nei dì del re Erode, ecco li magi dal levante venero in Gerusalem dicendo:"
    },
    {
      "ref": "2:2",
      "text": "«Ov’è quello ch’è nato re de’ Giuderi? Perciò ke noi vedemmo la stella sua nel levante et venimo ad adorare lui». 2:3 Ma, udiendo, lo re Rode è turbato et tutta Gerusale cum lui;"
    },
    {
      "ref": "2:3",
      "text": "[missing]"
    },
    {
      "ref": "2:4",
      "text": "et raunando tutti i vescovi dei preti et li scrivani del popolo, domandava per sapere da loro là dove Christo fosse nato."
    },
    {
      "ref": "2:5",
      "text": "Et quelli dissero a lui: «In Beleem de Giuda, imperciò che così è scrito per lo profeta:"
    },
    {
      "ref": "2:6",
      "text": "“Et tu, Beleem terra de Giuda, non sè la più piccola nei prencipati de Giuda, imperciò"
    },
    {
      "ref": "2:7",
      "text": "Allotta Erode, celatamente chiamati i magi, studiosamente imprese da loro il tempo dela stella la quale apparbe a loro."
    },
    {
      "ref": "2:8",
      "text": "Et mandò loro in Beleem di Giuda et disse: «Andate et domandate studiosamente del fanciullo, et quando voi l’averete trovato renuntiatelo a me, acciò ch’eo vegna et adore lui»."
    },
    {
      "ref": "2:9",
      "text": "Li quali, con ciò sia cosa che udissero il re, andaro. Ed ecco la stella, la quale aveano veduta nel levante, andava dinanzi a loro, insin a tanto ch’ella venne a stare supra ’l luogo là dov’era il fanciullo."
    },
    {
      "ref": "2:10",
      "text": "Ma, videndo la stella, rallegrati sono d’allegrezza grande molto."
    },
    {
      "ref": "2:11",
      "text": "Et intrando nela casa, trovaro il fanciullo con Maria la madre sua. E chinandosi adoraro lui. Et aperti li thesari loro offersero a lui offerte: oro et incenso et mirra."
    },
    {
      "ref": "2:12",
      "text": "Et risponsione ricevuta nei sogni che non tornassero ad Erode, per altra via sono ritornati nela contrada loro."
    },
    {
      "ref": "2:13",
      "text": " Li quali, con ciò sia cosa che ne|fossero andati, ecco l’angelo del Segnore aparbe nei sogni a Gioseph et disse: «Lievati et tolli il fanciullo et la madre sua di notte et fuggi in Egitto et stà llà infin a tanto ch’io il dicerò a tte: imperciò ch’elli adomanderà Erode il fanciullo per ucciderlo»."
    },
    {
      "ref": "2:14",
      "text": "Il quale levandosi tolse il fanciullo et la madre sua di notte et andò nel’Egitto."
    },
    {
      "ref": "2:15",
      "text": "E là istette infin ala morte d’Erode, acciò che s’adempiesse quello ch’è detto dal Segnore per lo profeta dicendo: «Del’Egitto chiamai il filliuolo mio»."
    },
    {
      "ref": "2:16",
      "text": "Allotta Erode, vedendo che fosse beffato dai magi, irato è molto. Et mandò et uccise tuti i fanciulli chi erano in Beleem et in tuti i confini suoi da due anni in giù, secundo il tempo il quale avea adomandato dai magi."
    },
    {
      "ref": "2:17",
      "text": "Allotta è adimpiuto quello ch’è detto per Geremia profeta dicendo:"
    },
    {
      "ref": "2:18",
      "text": "«La boce in Rama è udita, pianto et lamentamento molto: Racche piagne li fillioli suoi né no se vuole consolare, perciò che no vi sono»."
    },
    {
      "ref": "2:19",
      "text": "Ma, morto Erode, ecco che apparbe l’angelo del Segnore nei sogni a Gioseppo in Egitto"
    },
    {
      "ref": "2:20",
      "text": "et disse: «Lievati et tolli il fanciullo et la madre sua et và nela terra d’Israel, imperciò ch’elli sono morti quelli che adomandavano l’anima del fanciullo»."
    },
    {
      "ref": "2:21",
      "text": "Il quale se levò et tolse il fanciullo et la madre sua et venne nela terra d’Israel."
    },
    {
      "ref": "2:22",
      "text": "Ma udiendo che Archelao regnasse in Giudea per Erode padre suo, temete per lui d’andare. Et ammonito nei sogni andò nele parti de Galilea."
    },
    {
      "ref": "2:23",
      "text": "Et venne e abitò nela cità la qual è chiamata Nazzareth, acciò che s’adempiesse quello ch’è detto per lo profeta dicendo: «Perciò ch’elli serà chiamato Nazzareno»."
    },
    {
      "ref": "3:1",
      "text": "In quelli dì venne Giovani Baptista predicando nel deserto de Giudea"
    },
    {
      "ref": "3:2",
      "text": "et dicendo: «Faite penitentia, imperciò ch’elli s’apressa il regno dei cieli»."
    },
    {
      "ref": "3:3",
      "text": "Imperciò che quisti è quelli del qual è scritto per Ysaya profeta dicendo: «La boce del chiamatore nel diserto, aparechiate la via al Segnore, deritti faite li suoi andamenti»."
    },
    {
      "ref": "3:4",
      "text": "Ma quello Giovani avea vestimento de pelli de camelli et corrigia di pelle intorno ai lombi suoi. Ma l’esca sua era talli d’arbori et mele salvatico."
    },
    {
      "ref": "3:5",
      "text": "Allota usciano a llui Gerusale et tutta Iudea et tutta la contrada intorno di Giordane,"
    },
    {
      "ref": "3:6",
      "text": "et battizavansi in Iordano da lui, confessando le peccata loro."
    },
    {
      "ref": "3:7",
      "text": "Ma videndo molti dei farisei et dei saducei venire al battesmo suo, disse a lloro: «Generatione dele vipere, chi v’insegnerà fuggire dall’ira che de’ venire?"
    },
    {
      "ref": "3:8",
      "text": "Fate dunqua frutto degno di penitentia"
    },
    {
      "ref": "3:9",
      "text": "et non volliati dicere intra voi: “Padre avemo Abraamo”. Ma io dico a voi perciò ch’elli è potente Dio di suscitare de queste pietre li filliuoli d’Abraamo;"
    },
    {
      "ref": "3:10",
      "text": "imperciò che già è posta la scure ala radice del’arbore: dunqua ogne arbore che non fa frutto buono sarrà talliato et messo nel fuoco."
    },
    {
      "ref": "3:11",
      "text": "Veramente io battezzo voi in acqua in penitentia. Ma quelli che doppo mme dee venire è più forte de me, del quale io non son degno de portare le sue calciamenta: elli battezzerà voi in Spirito Santo et in fuoco."
    },
    {
      "ref": "3:12",
      "text": "La pala del quale è nela mano sua et spazzerà l’aia sua et raunerà el grano nel granaio suo, ma la pallia arderà nel fuoco che non se puote spegnare»."
    },
    {
      "ref": "3:13",
      "text": "Allota vene Iesù da Galilea in Giordano a Giovani, acciò che si battezzasse da lui."
    },
    {
      "ref": "3:14",
      "text": "Ma Giovanni divietava lui dicendo: «Io da tte debbo essere battezzato et tu vieni a me?»."
    },
    {
      "ref": "3:15",
      "text": "Ma rispondendo Gesù disse a lui: «Lascia ora, imperciò che così convene a noi adimpiere tutta giustitia»; allotta lasciò lui."
    },
    {
      "ref": "3:16",
      "text": "Ma baptezzato Gesù, incontinente uscìo del’acqua ed ecco che foro aperti i cieli et vide lo Spirito di Dio descendere sì como columba et riposare sopra llui."
    },
    {
      "ref": "3:17",
      "text": "Ed ecco la boce dei cieli dicendo: «Questi è il filiuolo mio amato nel quale a me bene mi compiacqui»."
    },
    {
      "ref": "4:1",
      "text": "Allotta Gesù fue menato nel deserto dalo spirito acciò ch’elli fosse tentato dal diavolo."
    },
    {
      "ref": "4:2",
      "text": "Et con ciò sia cosa ch’elli digiunasse .XL. dì et .XL. nocte, poscia ebbe fame."
    },
    {
      "ref": "4:3",
      "text": "Et andò il tentatore et disse a lui: «Se tu ssè filliuolo di Dio, dì che queste pietre si facciano pane»."
    },
    {
      "ref": "4:4",
      "text": "Il quale rispondendo disse: «Iscripto è: “Non solamente di pane vive l’uomo, ma d’ogne parola ch’esce dela boca di Dio”»."
    },
    {
      "ref": "4:5",
      "text": "Allora menò lui il diavolo [nella città santa] et ordinollo sopra la sommità del tempio"
    },
    {
      "ref": "4:6",
      "text": "et disse a llui: «Se tu ssè filliuolo di Dio, gìttati di sotto: perciò ch’elli è scritto che alli angeli suoi comandò di te, et nele mani riceveranno"
    },
    {
      "ref": "4:7",
      "text": "Disse a llui Gesù: «Anche di capo scritto è: “Non tentarai Dominidio tuo”»."
    },
    {
      "ref": "4:8",
      "text": "Anche menò lui * nel monte alto molto et monstrò a llui tutti i regni del mondo et la gloria loro,"
    },
    {
      "ref": "4:9",
      "text": "et disse a llui: «Queste cose tutte darò io a tte se tu ti chinirai et adorerai me»."
    },
    {
      "ref": "4:10",
      "text": "Allora disse a llui Gesù: «Và via Satana, perciò ch’elli è scritto: “Domine dio tuo adorerai et a llui solo servirai»."
    },
    {
      "ref": "4:11",
      "text": "Allotta lasciò lui il diavolo, ed ecco gli angeli venero et serviano a llui."
    },
    {
      "ref": "4:12",
      "text": "Ma con ciò sia cosa che udisse Gesù che Giovanni fosse traduto, partìosi in Galilea"
    },
    {
      "ref": "4:13",
      "text": "et abandonata la cità de Nazzareth venne et abitò in Cafarnaon maremma, nei confini de Zabulon et de Natalim,"
    },
    {
      "ref": "4:14",
      "text": "acciò che s’adempiesse quello ch’è deto per Ysaia profeta:"
    },
    {
      "ref": "4:15",
      "text": "«Terra de Zabulon et de Natalim via del mare d’oltra Giordano di Galilea:"
    },
    {
      "ref": "4:16",
      "text": "il popolo dele genti che sedea nele tenebre vide la luce grande, et a ccoloro che sedeano nela contrada del’ombra dela morte la luce apparbe a lloro»."
    },
    {
      "ref": "4:17",
      "text": "Da quindi inanzi commintiò Gesù a predicare et a dicere: «Fate penitentia, perciò che s’apressima il regno dei cieli»."
    },
    {
      "ref": "4:18",
      "text": "Ma andando Gesù longo el mare di Galilea vide due fratelli, Simone lo qual è chiamato Pietro et Andrea lo suo fratello, li quali metteano la rete nel mare imperciò che erano piscatori."
    },
    {
      "ref": "4:19",
      "text": "Et disse a loro: «Venite doppo mme et farò voi essere pescatori d’uomini». 4:20 Et ellino incontinente, abandonate le reti, seguitaro lui."
    },
    {
      "ref": "4:20",
      "text": "Et ellino incontinente, abandonate le reti, seguitaro lui."
    },
    {
      "ref": "4:21",
      "text": "Partendosi inde vide altri due fratelli, Iacopo de Zebbedeo et Giovanni suo fratello, nel mare con Zebbedeo padre loro, raconciare le reti loro, et chiamò loro."
    },
    {
      "ref": "4:22",
      "text": "Ma elli, incontinente abandonate le reti e ’l padre, seguitaro lui."
    },
    {
      "ref": "4:23",
      "text": "E circundava Gesù tutta Galilea, ammaestrando nele sinaggoghe loro et predicando il vangelio del regno di Dio et sanando ogne dolore et ogne infirmità nel popolo. "
    },
    {
      "ref": "4:24",
      "text": "E andò la nominanza di lui per tutta Siria. Et recaro a llui tutti quelli c’aveano male di variati malori, et di tormenti compressi, et quelli c’aveano demoni et lunatici et paralitici, et curò loro."
    },
    {
      "ref": "4:25",
      "text": "Et seguitaro lui molte turbe de Galilea et Dicapoli et di Gerusale et di Giudea e d’oltra Giordano."
    },
    {
      "ref": "5:1",
      "text": "Ma vedendo Gesù le turbe, salìo nel monte. Et con ciò sia cosa che si ponesse a sedere, aprosimarsi a llui i discepoli suoi."
    },
    {
      "ref": "5:2",
      "text": "Et elli aperse la boca sua et amaestrava loro dicendo:"
    },
    {
      "ref": "5:3",
      "text": "«Beati li poveri delo spirito, perciò che di coloro è i· rregno dei cieli."
    },
    {
      "ref": "5:4",
      "text": "Beati gli umili, imperciò ch’elli possederanno la terra."
    },
    {
      "ref": "5:5",
      "text": "Beati quelli che piangono, imperciò che seranno consolati."
    },
    {
      "ref": "5:6",
      "text": "Beati quelli c’àno fame et sete dela giustitia, imperciò che seranno fati satolli."
    },
    {
      "ref": "5:7",
      "text": "Beati li misericordiosi, imperciò che seguitaranno la misericordia."
    },
    {
      "ref": "5:8",
      "text": "Beati quelli col mondo cuore, imperciò chiamati filliuoli di Dio."
    },
    {
      "ref": "5:9",
      "text": "Beati i pacefichi, imperciò ch’elli seranno chiamati filliuoli di Dio."
    },
    {
      "ref": "5:10",
      "text": "Beati quelli che patiscono cacciamento per la giustitia, imperciò che di coloro è il regno dei cieli."
    },
    {
      "ref": "5:11",
      "text": "Beati sereti quand’elli maladiceranno voi gli uomini et cacceranno voi et diceranno tutto male incontra voi, mentiendo propriamente per me."
    },
    {
      "ref": "5:12",
      "text": "Godete et rallegratevi in quel die, perciò che la mercede vostra è grande nei cieli: perciò che così ànno cacciato li profeti che fuoro dinanzi da voi."
    },
    {
      "ref": "5:13",
      "text": "«Voi sieti lo sale dela terra. Ma se ’l sale invanuirà con che s’insalerà? A neuna cosa vale più se nno che si gitti fuori et sia scalpitato dalli uomini."
    },
    {
      "ref": "5:14",
      "text": "Voi siete la luce del mondo. Non puote la cità essere nascosta ch’è posta in sul monte."
    },
    {
      "ref": "5:15",
      "text": "Né non acendono la lucerna et pongolla sotto lo staio, ma sopra il lucernieri, acciò che faccia lume a ttuti quelli che sono nela casa."
    },
    {
      "ref": "5:16",
      "text": "Così risplenda la luce vostra dinanzi dalli uomini, acciò che veggiano le vostre bone opere et glorifichino il Padre vostro il qual è nei cieli."
    },
    {
      "ref": "5:17",
      "text": "«Non voliate pensare ch’io venisse per rompere la lege overo li profete: no veni per romperli ma per adempierli."
    },
    {
      "ref": "5:18",
      "text": "In verità certamente dico a voi: infin a tanto che dea meno lo cielo et la terra, un’i overo una leitera grossa non preterirà dela legge infin a tanto che tutte queste cose siano fate."
    },
    {
      "ref": "5:19",
      "text": "Ma quelli che scioglierà uno de questi comandamenti più piccoli et ammaestrerrà così gli uomini, menimo sarà chiamato nel regno dei cieli; ma chi farà et ammaestrerrà, questi sarà chiamato grande nel regno dei cieli."
    },
    {
      "ref": "5:20",
      "text": "Perciò dico a voi: se non abonderà la vostra giustitia più ca quella deli scrivani et dei farisei, non entrerrete nel regno dei cieli."
    },
    {
      "ref": "5:21",
      "text": "«Udiste che fue ditto alli antichi: “Non uccidere. Ma quelli che ucciderà sarà colpevele al giuditio”."
    },
    {
      "ref": "5:22",
      "text": "Ma io dico a voi che ogn’uomo che s’adira al suo fratello sarà colpevele al giuditio. Ma quelli che dicerà al suo fratello “Vano”, colpevele sarà a concilio. Ma quelli che dicerà “Pazzo”, colpevele sarà dala pena del fuoco."
    },
    {
      "ref": "5:23",
      "text": "Dunqua se ttu offere la tua offerta al’altare et ivi ti ricorderai che ’l tuo fratello à alcuna cagione incontra di te,"
    },
    {
      "ref": "5:24",
      "text": "lascia l’oferta tua dinanzi al’altare et và prima a reconciarti col tuo fratello, et allotta vie’ e offera la tua offerta."
    },
    {
      "ref": "5:25",
      "text": "«Sie consentiente al tuo aversario avaccio, mentre che sè nela via co· llui, che per l’aventura non ti dea l’aversario al giudice e ’l giudice ti dea al servo et sia messo in carcere."
    },
    {
      "ref": "5:26",
      "text": "In verità dico a tte: non uscirai inde infin a tanto che tu redde il deretano quarteruolo."
    },
    {
      "ref": "5:27",
      "text": "«Udiste che fue detto alli antichi: “Non farai avolterio”."
    },
    {
      "ref": "5:28",
      "text": "Ma io dico a voi che ogni uomo che vede la femina a desiderare lei, già l’à avolterata nel su’ cuore."
    },
    {
      "ref": "5:29",
      "text": "Che se ’l tuo occhio derito ti scandalizza, tràilti et gittalo da tte: perciò che se convene a tte che perisca uno dei tuoi membri anzi che tutto il corpo sia messo nel fuoco."
    },
    {
      "ref": "5:30",
      "text": "Et se la tua mano derita ti scandaliza, tagliala et gittala da te, perciò ch’è più utile a tte che perisca uno dei tuo’ membri che tutto il corpo tuo vada nel fuoco."
    },
    {
      "ref": "5:31",
      "text": "Ma elli è detto: “Chiunca laserà la moglie sua, dèale carta di rifiutamento”;"
    },
    {
      "ref": "5:32",
      "text": "ma io dico a voi che ogne uomo che lascerà la moglie sua senza cagione de fornicatione sì lla fa avolterare, e chi menerà la lasciata fa avolterio."
    },
    {
      "ref": "5:33",
      "text": "«Anche udiste che fue detto alli antichi: “Non ti spergiurerai, ma reddi al Segnore li tuoi saramenti”."
    },
    {
      "ref": "5:34",
      "text": "Ma io dico a voi: non giurare al postuto, non per lo cielo, perciò ch’è sedia di Dio;"
    },
    {
      "ref": "5:35",
      "text": "né per la terra, perciò ch’è scanello d’i suoi pedi; né per Gerusale, perciò ch’è città di grande re;"
    },
    {
      "ref": "5:36",
      "text": "né per lo capo tuo giurerai, perciò che non puoi fare un capillo bianco overo nero."
    },
    {
      "ref": "5:37",
      "text": "Ma sia la parola vostra sì sì, no no; ma quella cosa, ch’abonda più de queste, da male è."
    },
    {
      "ref": "5:38",
      "text": "«Udiste che fue detto alli antichi: “Occhio per occhio et dente per dente”."
    },
    {
      "ref": "5:39",
      "text": "Ma io dico a voi: no contrastare al male. Ma se alcuno ti percoterà nela tua guancia deritta, apparechiali l’altra."
    },
    {
      "ref": "5:40",
      "text": "Et a collui che vuole teco nel giuditio contendere et torreti la gonella tua, làsciali la camiscia."
    },
    {
      "ref": "5:41",
      "text": "Et chiunque ti constringerà mille passi, và co· llui altre dumilia."
    },
    {
      "ref": "5:42",
      "text": "Et chi domanda a tti, dà a llui, et chi vuole prestanza da tte, no· lli la vietare."
    },
    {
      "ref": "5:43",
      "text": "«Udiste ch’è detto: “Amerai l’amico tuo et averai in odio lo tuo nemico”."
    },
    {
      "ref": "5:44",
      "text": "Ma io dico a voi: amate li vostri nemici et fate bene a ccoloro che òdiaro voi, et pregate Dio per coloro che vi cacciano et che v’acagionano,"
    },
    {
      "ref": "5:45",
      "text": "acciò che voi siate filliuoli del vostro Padre ch’è nei cieli, il quale fa nascere il suo sole sopra i buoni et sopra i rei et piove sopra i giusti et sopra i non giusti."
    },
    {
      "ref": "5:46",
      "text": "Che se voi amate coloro c’amano voi, che mercé n’averete? Or non fano così li piubicani?"
    },
    {
      "ref": "5:47",
      "text": "Et se voi salutarete solamente li vostri fratelli, che farete voi più? Or non fano questo li pagani?"
    },
    {
      "ref": "5:48",
      "text": "Siate dunqua voi perfecti sì come il vostro Padre celestiale è perfecto."
    },
    {
      "ref": "6:1",
      "text": "«Guardate che voi non facciate la vostra giustitia denanzi dalli uomini per essere veduti da lloro, che così non averete voi mercede appo ’l Padre vostro ch’è nei cieli."
    },
    {
      "ref": "6:2",
      "text": "Dunqua quando tu fai la tua limosina non volere trombare cola tromba dinanzi da te sì come fano li falsi nele sinaggoghe et nei borghi per essere onorati dalli huomini. In verità dico a voi: elli ànno ricevuta la loro mercé."
    },
    {
      "ref": "6:3",
      "text": "Ma quando tu fa’ la limosina, nol sappia la tua mano sinistra quelo che faccia la tua derita,"
    },
    {
      "ref": "6:4",
      "text": "acciò che sia la tua limosina di nascoso. E ’l Padre tuo chi te vede i· nascoso la riceverà a tte."
    },
    {
      "ref": "6:5",
      "text": "«Et quando voi pregate Dio non sarete sì come li falsi tristi, li quali amano nele sinagoghe et nei cantoni dele plaze istare et adorare per essere veduti dalli huomini. In verità dico a voi: elli ànno ricevuta la loro mercede."
    },
    {
      "ref": "6:6",
      "text": "Ma quando tu adorerai, entra nela tua camera et, chiuso l’uscio tuo, adora il Padre tuo di nascoso. E ’l Padre tuo chi te viderà i· nascoso il rederà a tte."
    },
    {
      "ref": "6:7",
      "text": "Ma adorando non volliate molto parlare sì come fano li pagani, che pensano che per loro molto parlare siano uditi."
    },
    {
      "ref": "6:8",
      "text": "Dunqua non voliate voi essere asomilliati a lloro, imperciò che ’l vostro Padre sa quello che v’è uopo anzi che voi l’adomandiate."
    },
    {
      "ref": "6:9",
      "text": "Dunqua così adorate: “Padre nostro, che sè in cieli, sia sanctiicato il nome tuo."
    },
    {
      "ref": "6:10",
      "text": "Avegna il regno tuo, sia fatta la voluntà tua nelaterra sì com’ell’è nel cielo."
    },
    {
      "ref": "6:11",
      "text": "Il pane nostro ch’è sopra tute le sustantie dà a noi oggi;"
    },
    {
      "ref": "6:12",
      "text": "et perdona a noi li debiti nostri, sì come noi perdoniamo ai nostri debitori."
    },
    {
      "ref": "6:13",
      "text": "Et non ci menare nele tentatione ma afranchiscici dal male”."
    },
    {
      "ref": "6:14",
      "text": "Che se voi perdonerete alli uomini le peccata di loro, e ’l vostro Padre celistiale perdonerà a voi le vostre peccata."
    },
    {
      "ref": "6:15",
      "text": "Ma se voi non perdonerete alli uomini le peccata di loro, né ’l vostro Padre perdonerà a voi le vostre pecata."
    },
    {
      "ref": "6:16",
      "text": "«Ma quando voi digiunate non volliate essere fatti sì come i falsi tristi, che travalliano le facce loro per parere alli huomini digiunatori: in verità dich’io a voi ch’elli ànno ricevuta la loro mercede."
    },
    {
      "ref": "6:17",
      "text": "Ma quando tu digiune, ugni il capo tuo et lava la faccia tua, 6:18 che tu non paie alli uomini digiunatore, ma al Padre tuo ch’è i· nascoso; e ’l Padre tuo chi ti vede i· nascoso il redderà a tte."
    },
    {
      "ref": "6:18",
      "text": "che tu non paie alli uomini digiunatore, ma al Padre tuo ch’è i· nascoso; e ’l Padre tuo chi ti vede i· nascoso il redderà a tte."
    },
    {
      "ref": "6:19",
      "text": "«Non volliate tesaurizzare a voi tesauri in terra, ove la rugine et zate a voi tesauri in cielo, ove né ruggine né tignula rode et ove i ladroni non cavano né imbolano."
    },
    {
      "ref": "6:20",
      "text": "Ma tesaurizzate a voi tesauri in cielo, ove né ruggine né tignula rode et ove i ladroni non cavano né imbolano."
    },
    {
      "ref": "6:21",
      "text": "Là ov’è il tuo tesauro, iv’è il tuo cuore."
    },
    {
      "ref": "6:22",
      "text": "La lucerna del corpo tuo è l’occhio tuo: se ’l tuo occhio serà puro, tutto il corpo tuo sarà lucente,"
    },
    {
      "ref": "6:23",
      "text": "ma se ’l tuo occhio sarà niquitoso, tutto il corpo tuo sarà tenebroso. Dunqua se ’l lume ch’è in te sono tenebre, quelle tenebre quante seranno?"
    },
    {
      "ref": "6:24",
      "text": "«Neuno huomo pote servire a due segnori, overo che l’uno averà innodio et l’altro amerà, o l’uno sustirà et l’altro dispregiarà. Non potete servire a Dio et al’avere."
    },
    {
      "ref": "6:25",
      "text": "Imperciò dico a voi: non siate soleciti a l’anima vostra che manichiate, né al corpo vostro che siate vestiti. Nonn- è più l’anima vostra ca ’l manicare, e ’l corpo più che ’l vestimento?"
    },
    {
      "ref": "6:26",
      "text": "Ponete mente gli ucelli del cielo che non seminano né no mieteno né non raunano in granaio, e ’l vostro Padre celestiale sì lli pasce: or non magiormente siete voi megliori de loro?"
    },
    {
      "ref": "6:27",
      "text": "Ma quale di voi pensando puote agiungere a la sua statura un cubito?"
    },
    {
      "ref": "6:28",
      "text": "Et del vestimento perché siete soleciti? Ponete mente li gigli del campo com’elli crescono: non si faticano né non filano."
    },
    {
      "ref": "6:29",
      "text": "Ma io dico a voi che Salamone in ogne sua gloria nonn- è vestito sì come uno di questi."
    },
    {
      "ref": "6:30",
      "text": "Ma se ’l fieno del campo il quale oggi è et domane è messo nela capanna Dio così veste, quanto magiormente voi di poca fide."
    },
    {
      "ref": "6:31",
      "text": "Non volliate dunqua essere soleciti dicendo: “Che manicheremo? Che beremo? O di che saremo vestiti?”."
    },
    {
      "ref": "6:32",
      "text": "Che tutte queste cose chegiono le gente del mondo, che ’l vostro Padre celestiale sa che tute queste cose ve son uopo."
    },
    {
      "ref": "6:33",
      "text": "Adomandate dunqua prima il regno di Dio et la giustitia sua et tutte queste cose seranno agiunte a voi."
    },
    {
      "ref": "6:34",
      "text": "Non volliate dunqua essere solleciti in domane, che ’l die de domane sarà sollicito a ssé medesimo: basta al die la malizia sua."
    },
    {
      "ref": "7:1",
      "text": "«Non volliate iudicare acciò che voi non siate giudicati."
    },
    {
      "ref": "7:2",
      "text": "Perciò che in quello giuditio che voi giudicarete sarete giudicati, et quella mesura che voi mesurerete sarà mesurato a voi."
    },
    {
      "ref": "7:3",
      "text": "Ma perché vedi tu la festuca nell’ochio del tuo fratello et la trave ch’è nel tuo occhio non vedi?"
    },
    {
      "ref": "7:4",
      "text": "O ccome di’ tu al tuo fratello: “Lascia et trarrò la festuca dell’ochio tuo”, et ecco che la trave è nell’ochio tuo?"
    },
    {
      "ref": "7:5",
      "text": "Falso, gitta prima la trave dell’occhio tuo et allora vederai gittare la festuca dell’occhio del tuo fratello."
    },
    {
      "ref": "7:6",
      "text": "Non volliate dare la santa cosa ai cani, et le vostre margherite non gittate denanzi ai porci, che per l’aventura non le calpestino coi piedi loro et volgansi et rompano voi."
    },
    {
      "ref": "7:7",
      "text": "«Chiedete et sarà dato a voi, domandate et troverete, bussate et seravi aperto."
    },
    {
      "ref": "7:8",
      "text": "Perciò che ogni uomo chi chiede riceve, et chi domanda si trova, et a ccollui che bussa sarà aperto."
    },
    {
      "ref": "7:9",
      "text": "O qual [è] de voi huomo il quale, se ’l suo filliuolo li chiederà pane, ch’elli li dia petra?"
    },
    {
      "ref": "7:10",
      "text": "O sse lli adomanderà pesce non per lo pesce serpente darà a llui? O se lli chiederà uovo non porgerà a llui scorpione?"
    },
    {
      "ref": "7:11",
      "text": "Adunque se voi mente il Padre vostro ch’è nei cieli darà le buone cose a quelli che l’adomandano?"
    },
    {
      "ref": "7:12",
      "text": "Dunqua tutte quelle cose che voi volete che lli uomini facciano a voi, et voi le fate loro, perciò che questa è la legge et i profeti."
    },
    {
      "ref": "7:13",
      "text": "Entrate dunqua per la strita porta, perciò che ampia è la porta et spatiosa la via che mena a perditione, et molti son quelli che vanno per essa;"
    },
    {
      "ref": "7:14",
      "text": "com’è angosiosa la porta et streta la via che mena a vita, et pochi son quelli che la trovino."
    },
    {
      "ref": "7:15",
      "text": "«Guardatevi dai falsi profeti, li quali vegnono a voi in vestimento de pecori ma dentro son lupi arrapadori."
    },
    {
      "ref": "7:16",
      "text": "Ai frutti loro li cognoscerete: non colgono delli spini uva né dei triboli fico."
    },
    {
      "ref": "7:17",
      "text": "Così ogne buono arbore fa buon frutto, ma la mal arbore fa mal frutto."
    },
    {
      "ref": "7:18",
      "text": "Non puote la buona arbore far mal fructo, né la mal arbore fare buon frutto."
    },
    {
      "ref": "7:19",
      "text": "Ogne arbore che non fa buon frutto sarà talliato et messo nel fuocco."
    },
    {
      "ref": "7:20",
      "text": "Dunqua dai frutti loro li cognoscerete."
    },
    {
      "ref": "7:21",
      "text": "«Non ogn’uomo che dice a mme: “Segnor! Segnore!” entrerrà nei cieli entrerrà nel regno dei cieli."
    },
    {
      "ref": "7:22",
      "text": "Molti diceranno a me in quel die: “Segnore, Segnore! Non profetamo noi nel nome tuo? Et nel tuo nome cacciamo li demoni? Et nel tuo nome facemmo molte vertù?”."
    },
    {
      "ref": "7:23",
      "text": "Et allotta confesserò a lloro che “Per neun tempo no vi cognobi: dipartitevi da mi tutti voi che aoperate la iniquità”."
    },
    {
      "ref": "7:24",
      "text": "«Dunqua ogne uomo c’ode queste mie parole et falle sarà assomilliante all’uomo savio il quale defficò la casa sua sopra la pietra;"
    },
    {
      "ref": "7:25",
      "text": "et discese la piuvia et venero li fiumi et soffiaro li venti et percossero in quella casa et non cade, imperciò ch’ell’era fundata sopra la ferma pietra."
    },
    {
      "ref": "7:26",
      "text": "Et ogn’uomo c’ode queste mie parole et no le fa serà assomilliato all’uomo stolto il quale adefficò la casa sua sopra la rena;"
    },
    {
      "ref": "7:27",
      "text": "et discese la piuvia et venero li fiumi et soffiaro li venti et percossero in quella casa et cadde et fu la ruina di lei grande»."
    },
    {
      "ref": "7:28",
      "text": "Et fatt’è, con ciò sia cosa che Gesù avesse dette queste parole, meravilliavansi le turbe sopra la doctrina sua."
    },
    {
      "ref": "7:29",
      "text": "Perciò ch’elli amaestrava loro sì come quelli c’avea podestà et non sì come li scrivani loro e i farisei."
    },
    {
      "ref": "8:1",
      "text": "Ma con ciò sia cosa che fosse disceso Gesù del monte, seguitaro lui molte turbe."
    },
    {
      "ref": "8:2",
      "text": "Et ecco un lebroso venne et adorò lui dicendo: «Segnore, se vuoli tu mi puoi mondare»."
    },
    {
      "ref": "8:3",
      "text": "Et distendendo Gesù la mano toccò lui et disse: «Io vollio sie mondo». Et incontinente è mondata la lebra sua."
    },
    {
      "ref": "8:4",
      "text": "Et disse a llui Gesù. «Pon mente nol dicere altrui, ma và et monstrati a’ sacerdoti et offera la offerta la quale comandò Moisè in testimonio a lloro»."
    },
    {
      "ref": "8:5",
      "text": "Ma con ciò sia cosa ch’elli entrasse in Cafarnaum, venne a lui centurione et pregò lui"
    },
    {
      "ref": "8:6",
      "text": "et disse: «Segnore, il fanciullo mio giace nela casa paralitico et a mala guisa è tormentato»."
    },
    {
      "ref": "8:7",
      "text": "Et disse a llui Gesù: «Io verrò et curerollo»."
    },
    {
      "ref": "8:8",
      "text": "Et rispose centurione et disse: «Segnore, i’ non son digno che tu intri sotto il mio tetto. Ma tanto solamente dì cola parola et sarà fatto sano il fanciullo mio."
    },
    {
      "ref": "8:9",
      "text": "Perciò ch’io sono huomo posto quelli va, et all’altro “Viene!” et quelli viene, et al servo mio “Fà questo!” et fallo»."
    },
    {
      "ref": "8:10",
      "text": "Ma udiendo Gesù questo, meravilliossi et a quelli che ’l seguitavano disse: «In verità dich’io a voi: non trovai tanta fide in Israel."
    },
    {
      "ref": "8:11",
      "text": "Perciò dich’io a voi che molti ne viranno, dal levante et dal ponente, et riposerannosi con Abraamo et con Isaac et con Iacob nel regno dei cieli."
    },
    {
      "ref": "8:12",
      "text": "Ma i filliuoli di questo regno saranno cacciati nele tenebre di fuori: ivi sarà il pianto et lo stridore dei denti»."
    },
    {
      "ref": "8:13",
      "text": "Et disse Gesù a centurione: «Và et sì come tu credesti sia fatto a tte». Et sanato è il fanciullo in quell’ora."
    },
    {
      "ref": "8:14",
      "text": "Et con ciò sia cosa che venisse Gesù nela casa di Pietro, vide la socera sua che giacea et avea febre."
    },
    {
      "ref": "8:15",
      "text": "Et toccò la manu sua et lasciò lei la febre, et levossi et servia loro."
    },
    {
      "ref": "8:16",
      "text": "Ma fatto il vespero, menaro a llui molti c’aveano demoni, et cacciava li spiriti cola parola et tutti quelli c’aveano male curò,"
    },
    {
      "ref": "8:17",
      "text": "acciò che s’adempiesse quello ch’è detto per Isaia profeta dicendo: «Elli le ’nfermità nostre tolse et le nostre malicíe portò»."
    },
    {
      "ref": "8:18",
      "text": "Ma videndo molte turbe Gesù intorno di sé, comandò che i discepoli suoi andassero di là dal mare."
    },
    {
      "ref": "8:19",
      "text": "Et approssimossi uno scrivano et disse a llui: «Maestro, io te seguiterò ovunque tu anderai»."
    },
    {
      "ref": "8:20",
      "text": "Et disse a llui Gesù: «Le volpe ànno tane et gli ucelli del cielo nido, ma il filliuolo dela vergene non à collà dov’elli riposci il suo capo»."
    },
    {
      "ref": "8:21",
      "text": "Ma un altro dei descepoli suoi disse a llui: «Segnore, permittemi prima d’ire et soppellire lo padre mio»."
    },
    {
      "ref": "8:22",
      "text": "Et Gesù disse a llui: «Seguita me et lascia li morti soppellire li morti loro»."
    },
    {
      "ref": "8:23",
      "text": "Et saliendo lui nela navicella, seguitaro lui i descepoli suoi."
    },
    {
      "ref": "8:24",
      "text": "Et ecco che movimento grande è ffatto nel mare, sì che la navicella era coperta d’onde, ma elli dormia."
    },
    {
      "ref": "8:25",
      "text": "Et andaro et destaro lui i discepoli suoi dicendo: «Segnore salvaci, che noi perimo»."
    },
    {
      "ref": "8:26",
      "text": "Et disse a lloro Gesù: «Perché aveste paura, huomini di poca fide?». Allotta si levò et comandò ai venti et al mare, et è ffatta grande bonacia."
    },
    {
      "ref": "8:27",
      "text": "Ma gli uomini, con ciò sia cosa che vedessero questo meravilliati sono dicendo: «Chi è questi chi e i venti et ’l mare"
    },
    {
      "ref": "8:28",
      "text": "Con ciò fosse cosa che Gesù venisse oltra ’l mare nela contrada de’ Gerasseni, fecerlisi incontro due huomini c’aveano demoni, uscendo dei monumenti, crudeli molto, sì che neun uomo potea passare per quella via."
    },
    {
      "ref": "8:29",
      "text": "Et ecco che gridaro dicendo: «Che è a noi et a tte, Gesù filliuolo di Dio? Venisti qua anzi tempo a tormentare noi?»."
    },
    {
      "ref": "8:30",
      "text": "Ma era non di lungi da lloro una gregia di molti porci che pasceano."
    },
    {
      "ref": "8:31",
      "text": "Ma i demoni pregavano lui dicendo: «Se ttu cacce noi, mettici nela gregia d’i porci»."
    },
    {
      "ref": "8:32",
      "text": "Disse a lloro: «Andate». Et quelli uscendo andaro nei porci, et ecco con avaccezza andò tutta la gregia gittandosi nel mare, et morti sono nel’acque."
    },
    {
      "ref": "8:33",
      "text": "Ma i pastori fuggero, et vegnendo nela cità renuntiaro queste cose et di quelli c’aveano avuti i demoni."
    },
    {
      "ref": "8:34",
      "text": "Et ecco tutta la cità uscìo incontro a Gesù, et veduto lui pregavallo che si partisse dai confini loro."
    },
    {
      "ref": "9:1",
      "text": "Et saliendo Gesù nela navicela passò il mare et venne nela città sua."
    },
    {
      "ref": "9:2",
      "text": "Et recaro a llui uno paralitico che giacea nel lecto. Et vedendo Gesù la fede loro disse al paralitico: «Filliuolo, abbie fidanza: sonti perdonate le tue peccata»."
    },
    {
      "ref": "9:3",
      "text": "Et ecco c’aiquanti deli scrivani dissero intra lloro: «Questi biastemia»."
    },
    {
      "ref": "9:4",
      "text": "Et con ciò sia cosa che vedesse Gesù li penseri loro, disse a lloro: «Perché pensate voi mali nei vostri cori?"
    },
    {
      "ref": "9:5",
      "text": "Qual è più agevole a dicere: “Le peccata tue ti sono perdonate”, o dicere: “Lievati su et và”?"
    },
    {
      "ref": "9:6",
      "text": "Acciò che voi sapiate che ’l filliuolo del’huomo à podestà in terra di perdonare le peccata». Allotta disse al paralitico: «Lèvati et tolli il letto tuo et và nela casa tua»."
    },
    {
      "ref": "9:7",
      "text": "Et levossi e andò nela casa sua."
    },
    {
      "ref": "9:8",
      "text": "Ma vedendo le turbe ebbero paura, et glorificaro Dio lo quale diede cotal podestà alli uomini."
    },
    {
      "ref": "9:9",
      "text": "Con ciò sia cosa che passasse inde, Gesù vide un uomo che sedea ala mensa, il quale avea nome Matteo. Et disse a llui: «Seguita me». Et levossi et seguitò lui."
    },
    {
      "ref": "9:10",
      "text": "Et fatto è, mangiando lui nela casa, et ecco molti publicani et peccatori veniano et mangiavano co· Gesù et coi"
    },
    {
      "ref": "9:11",
      "text": "Et vedendo li farisei diceano ai discepoli suoi: «Perché coi publicani et peccatori manuca et bee il vostro maestro?»."
    },
    {
      "ref": "9:12",
      "text": "Et Gesù udiendo disse: «Nonn- è uopo medico a quelli che sono sani ma a quelli c’ànno male."
    },
    {
      "ref": "9:13",
      "text": "Ma andate et apparate quello ch’è ch’io vollio misericordia et non sacrifitio. Perciò ch’eo non venni per chiamare li giusti ma i peccatori a penitentia»."
    },
    {
      "ref": "9:14",
      "text": "Allotta s’apressimaro a llui i discepoli di Giovanni et dissero: «Perché noi et i farisei digiunamo spessamente ma i tuoi discepoli non digiunano?»."
    },
    {
      "ref": "9:15",
      "text": "Et disse a lloro Gesù: «Non possono li filliuoli delo sponso digiunare infin a tanto ch’è co· lloro lo sponso. Ma elli veranno li dì quando serà tolto da lloro lo sponso et allota digiunerranno."
    },
    {
      "ref": "9:16",
      "text": "Ma neun uomo pone la pezza del panno nuovo nel vestimento vecchio, perciò che tolle la pienitudine sua dal vestimento et è ffata peggiore stracciatura."
    },
    {
      "ref": "9:17",
      "text": "Né non mettono lo vino nuovo nelli otri vecchi: inn- altra guisa romponsi gli otri e ’l vino si sparge et gli otri periscono. Ma ’l vino nuovo nelli otri nuovi mettono et ambondue si conservano»."
    },
    {
      "ref": "9:18",
      "text": "Queste cose dicendo a lloro, ecco un prencipe s’apressò et adorava lui dicendo: «Segnore, la filliuola mia ora è morta. Ma vieni et poni la mano tua sopra llei et viverà»."
    },
    {
      "ref": "9:19",
      "text": "Et levossi Gesù et seguitava lui e i discepoli suoi."
    },
    {
      "ref": "9:20",
      "text": "Et ecco una femina, che patia scorrimento di sangue dodici anni, andolli dietro et toccò le filaccica del vestimento suo."
    },
    {
      "ref": "9:21",
      "text": "Et dicea infra ssé: «S’io toccherò solamente il vestimento suo sana sarò»."
    },
    {
      "ref": "9:22",
      "text": "Et vòlto Gesù et vedendo lei disse: «Sta sicuramente filliuola, la tua fede t’à fatta sana». Et sana è fatta la femina in quell’ora."
    },
    {
      "ref": "9:23",
      "text": "Et con ciò sia cosa che venisse Gesù nela casa del prencipe et vedesse ivi coloro che cantavano cola cianfonia et la turba che facea grande romore,"
    },
    {
      "ref": "9:24",
      "text": "dicea: «Partitevi, perciò che lla fanciulla non è morta ma dorme». Et scherniano lui, sapiendo che lla fanciulla iera morta."
    },
    {
      "ref": "9:25",
      "text": "Et con ciò sia cossa che la turba fosse cacciata, entroe et"
    },
    {
      "ref": "9:26",
      "text": "Et andò questa nominanza per tutta quella terra."
    },
    {
      "ref": "9:27",
      "text": "Et andando inde Gesù, seguitaro lui due ciechi gridando et dicendo: «Abbie misericordia di noi, filliulo di David»."
    },
    {
      "ref": "9:28",
      "text": "Et con ciò sia cosa ch’elli venisse in casa, aprossimarsi a llui i ciechi. Et disse a lloro Gesù: «Credete ch’io possa fare questa cosa a voi?». Dicono a llui: «Sì, messere»."
    },
    {
      "ref": "9:29",
      "text": "Allotta toccò gli occhi loro dicendo: «Secondo la vostra fede sia fatto a voi»."
    },
    {
      "ref": "9:30",
      "text": "Et aperti sono gli occhi loro. Et minacciò loro Gesù dicendo: «Ponete mente che alcuno nol sappia»."
    },
    {
      "ref": "9:31",
      "text": "Et elli uscendo fecero di lui nominanza in tutta quella terra."
    },
    {
      "ref": "9:32",
      "text": "Et partiti coloro, ecco che lli recaro un huomo mutolo c’avea demonio."
    },
    {
      "ref": "9:33",
      "text": "Et cacciato il demonio, favellò il mutolo et meravilliate sono le turbe dicendo: «Per neuno tempo così non apparbe in Isdrael»."
    },
    {
      "ref": "9:34",
      "text": "Ma i farisei diceano: «Nel prencipe dei demoni caccia le demonia»."
    },
    {
      "ref": "9:35",
      "text": "Et intorneava Gesù tutte le cittadi et le castella, amaestrando nele sinagoghe loro et predicando il vangelio del regno et curando ogne malatia etogne infermità."
    },
    {
      "ref": "9:36",
      "text": "Ma videndo Gesù le turbe fece loro misericordia, perciò ch’erano tribolati et giaceano sì come pecore che non ànno pastore."
    },
    {
      "ref": "9:37",
      "text": "Allotta disse ai discepoli suoi: «Veramente la mietitura è molta ma gli operatori son pochi."
    },
    {
      "ref": "9:38",
      "text": "Pregati dunqua il segnore dela mietitura che metta gli operatori nela sua metitura»."
    },
    {
      "ref": "10:1",
      "text": "Et chiamati Gesù i dodici suoi discepoli diede a lloro podestà deli spiriti sozzi che cacciassero loro et che curassero ogne malatia et ogne infermità."
    },
    {
      "ref": "10:2",
      "text": "Ma li nomi dei dodici aposto’ sono questi: il primo è Simone il qual è chiamato Pietro et Andrea suo fratello,"
    },
    {
      "ref": "10:3",
      "text": "Iacobo de Zebedeo et Giovanni suo fratello, Filippo et Bartolomeo, Tomasso et Mattheo piublicano, Iacopo d’Alfeo et Taddeo,"
    },
    {
      "ref": "10:4",
      "text": "Simone cananeo et Giuda da Scaria il quale tradette lui."
    },
    {
      "ref": "10:5",
      "text": "Questi dodici mandò Gesù comandando a lloro et dicendo: «Nela via dele genti non andarete et nele citadi dei samaritani non entrarrete."
    },
    {
      "ref": "10:6",
      "text": "Ma maggiormente andate ale pecore che periero dela casa d’Isdrael."
    },
    {
      "ref": "10:7",
      "text": "Ma andate et predicate dicendo ch’elli s’apressa il regno dei cieli."
    },
    {
      "ref": "10:8",
      "text": "L’infirmità curate, li morti suscitate et li lebrosi mondate e i demoni cacciate. In dono riceveste et in dono daite."
    },
    {
      "ref": "10:9",
      "text": "Non volliate possedere oro né argento né peccunia nele vostre cintole,"
    },
    {
      "ref": "10:10",
      "text": "né taschetta nela via, né non abbiate due gonelle né calzamenta né verga, perciò ch’elli è degno l’aoperatore del suo cibo."
    },
    {
      "ref": "10:11",
      "text": "In verità dich’io a voi: non si levò intra i nati dele femine maggiore di Giovanni Battista, ma quelli ch’è minore nel regno dei cieli è magiore di lui."
    },
    {
      "ref": "10:12",
      "text": "Ma entrando nela casa salutatela dicendo: “Pase sia a questa casa”."
    },
    {
      "ref": "10:13",
      "text": "Et se quella casa ne serà degna, verrà la pace vostra sopra llei. Ma s’ella non serà degna, la vostra pace si ritornerà a voi."
    },
    {
      "ref": "10:14",
      "text": "Et chiunque non riceverà voi et non udirà la vostra parola, uscendo fuori dela casa overo dela città scotete la polvere dei vostri piedi in testimonio di loro."
    },
    {
      "ref": "10:15",
      "text": "In verità dich’io a voi: da perdonare sarà anzi ala terra di Soddoma et di Gomorra nel die del giuditio che a cquella città."
    },
    {
      "ref": "10:16",
      "text": "«Ecco ch’io mando voi sì come pecore in mezzo dei lupi: siate dunqua savi sì come i serpenti et sempici sì come le columbe."
    },
    {
      "ref": "10:17",
      "text": "Ma guardatevi dalli uomini, perciò ch’elli vi tradiranno nei loro ragunamenti et nele sinagoghe loro batteranno voi,"
    },
    {
      "ref": "10:18",
      "text": "e ale podestà e ai re serete menati propriamente per me in testimonio a lloro et alle genti."
    },
    {
      "ref": "10:19",
      "text": "Ma quand’elli vi tradiranno, non volliate pensare in che modo o che voi parliate, perciò ch’elli sarà dato a voi in quell’ora quello che voi parlarete."
    },
    {
      "ref": "10:20",
      "text": "Perciò che voi non siete quelli che parlate ma lo Spirito del vostro Padre che parla in voi."
    },
    {
      "ref": "10:21",
      "text": "Ma elli tradirà l’uno fratello l’altro in morte et lo padre il filliuolo et leverannosi i filliuoli incontra ’l padre et ala madre et tormenterannoli a mmorte."
    },
    {
      "ref": "10:22",
      "text": "Et sarete in odio a tutti gli uomini per lo nome mio. Ma quelli che persevera infin ala fine sarà salvo."
    },
    {
      "ref": "10:23",
      "text": "Ma quand’elli vi cacciano in questa città fuggite in un’altra. In verità dich’io a voi: non consumerete le cità d’Isdrael infin a tanto che verrà il filliuolo dela vergine."
    },
    {
      "ref": "10:24",
      "text": "Nonn- è il discepolo sopra ’l maestro, né ’l servo sopra ’l segnore."
    },
    {
      "ref": "10:25",
      "text": "Basta al discepolo s’elli è sì come il suo maestro, e ’l servo sì come il suo segnore. Se ’l padre dela familia chiamaro Belzebub, quanto magiormente gli amici suoi!"
    },
    {
      "ref": "10:26",
      "text": "Dunqua non temerete loro. Neuna cosa è coperta sì che non sia manifesta et nascosta che no si sapia."
    },
    {
      "ref": "10:27",
      "text": "Quello ch’io dico voi nele tenebbre ditello nel lume, et quello c’udite nelli orecchi predicatello sopra lle tetta."
    },
    {
      "ref": "10:28",
      "text": "Et non volliate temere coloro che uccidono lo corpo ma l’anima non possono uccidere; ma magiormente temete collui che puote l’anima e ’l corpo perdere nela fornace."
    },
    {
      "ref": "10:29",
      "text": "«Or non due pàssare son vendute per una medallia? Et una di loro non cadde sopra la terra senza ’l vostro Padre."
    },
    {
      "ref": "10:30",
      "text": "Ma i capelli del vostro capo tutti sono annoverati."
    },
    {
      "ref": "10:31",
      "text": "Non volliate dunqua temere: megliori siete voi de molte pàssare."
    },
    {
      "ref": "10:32",
      "text": "Adunqua ogn’uomo che confessa me denanzi dalli uomini, et io confesserò lui dinanzi dal Padre mio ch’è nei cieli."
    },
    {
      "ref": "10:33",
      "text": "Ma quelli che negherà me denanzi dali uomini, io negherò lui denanzi dal Padre mio ch’è nei cieli."
    },
    {
      "ref": "10:34",
      "text": "«Non volliate pensare ch’i’ sia venuto per mettere pace in terra:"
    },
    {
      "ref": "10:35",
      "text": "Perciò ch’io venni a dipartire l’uomo incontra ’l padre suo, et la filliuola incontra la madre sua, et la nuora incontra la suocera sua."
    },
    {
      "ref": "10:36",
      "text": "E i nemici dell’uomo suoi familiari."
    },
    {
      "ref": "10:37",
      "text": "Chi ama il padre o la madre più che me non è degno de me, et chi ama il filliuolo o la filliuola più che me non è degno di me;"
    },
    {
      "ref": "10:38",
      "text": "et quelli che non tolle la croce sua et seguita me nonn- è degno di me."
    },
    {
      "ref": "10:39",
      "text": "Et chi truova l’anima sua pèrdela, et chi perderà l’anima sua per me troveralla."
    },
    {
      "ref": "10:40",
      "text": "«Chi riceve voi me riceve, et chi me riceve riceve colui chi me mandò."
    },
    {
      "ref": "10:41",
      "text": "Et chi riceve il profeta in nome di profeta riceve la mercè del profeta; et chi riceve il giusto in nome del giusto riceve la mercede del giusto."
    },
    {
      "ref": "10:42",
      "text": "Et chiunque darà bere a uno di questi miei minori un bicchieri d’acqua fredda solamente in nome di discepolo, in verità dich’io a voi, non perderà la sua mercè»."
    },
    {
      "ref": "11:1",
      "text": "Et fatt’è, con ciò sia cosa che Gesù avesse consumate queste parole, comandò ai dodici suoi discepoli, passò inde per amaestrare et predicare nela città loro."
    },
    {
      "ref": "11:2",
      "text": "Ma Giovanni, con ciò sia cosa c’avesse udito nela pregione l’opere di Christo, mandò due dei discepoli suoi"
    },
    {
      "ref": "11:3",
      "text": "et disse a lloro: «Sè tu quelli che dee venire o aspettiamo noi altro?»."
    },
    {
      "ref": "11:4",
      "text": "Et rispose Gesù et disse a lloro: «Andate et renuntiate a Giovanni quelle cose che voi vedeste et udiste:"
    },
    {
      "ref": "11:5",
      "text": "i ciechi veggiono, gli atratti vanno, li lebrosi son mondi, li sordi odono, li morti resuscitano, li poveri sono predicati,"
    },
    {
      "ref": "11:6",
      "text": "et beato quelli che non sarà scandalizato in me»."
    },
    {
      "ref": "11:7",
      "text": "Ma elli andandosine, cominciò Gesù a dicere ale turbe di Giovanni: «Che usciste nel diserto a vedere, la canna menata dal vento?"
    },
    {
      "ref": "11:8",
      "text": "Ma che usciste a vedere, huomo vestito di morbidi vestimenti? Ecco che quelli che sono vestiti di morbidi vestimenti sono nela casa dei re."
    },
    {
      "ref": "11:9",
      "text": "Ma che usciste a vedere, profeta? Sì dich’io a voi et più che profeta."
    },
    {
      "ref": "11:10",
      "text": "Perciò che questi è quelli di cui è scrito “Ecco ch’io mando l’angelo mio dinanzi dala tua faccia, il quale apparecchierà la via tua dinanzi da tte”."
    },
    {
      "ref": "11:11",
      "text": "In verità dich’io a voi: non si levò intra i nati dele femine maggiore di Giovanni Battista, ma quelli ch’è minore nel regno dei cieli è magiore di lui."
    },
    {
      "ref": "11:12",
      "text": "Ma dai dì di Giovanni Battista infin ad ora il regno dei cieli sostene forza et i forti l’arrappiscono,"
    },
    {
      "ref": "11:13",
      "text": "perciò che tutti i profete et la lege infin a Giovanni profetaro."
    },
    {
      "ref": "11:14",
      "text": "Et se voi lo volete ricevere elli è Elia che dee venire."
    },
    {
      "ref": "11:15",
      "text": "Chi à orecchi da udire oda."
    },
    {
      "ref": "11:16",
      "text": "«Ma cui somilliante penserò io questa generatione? Somilliante ai fanciulli che seggono nel mercato, i quali gridando ai pari loro"
    },
    {
      "ref": "11:17",
      "text": "dicono: “Cantamo a voi et non saltaste, lamentamoci et non piagneste”."
    },
    {
      "ref": "11:18",
      "text": "Ma venne Giovanni non manicando et non bevendo et dicono: “Elli à demonio”."
    },
    {
      "ref": "11:19",
      "text": "Venne il filliuolo dela vergine manicando et bevendo et dicono: “Ecco huomo divoratore et bevitore di vino, amico dei piublicani et dei peccatori”. Et giustificata è la sapientia dai suoi discepoli»."
    },
    {
      "ref": "11:20",
      "text": "Allotta cominciò a ffare vitoperio ale città nele quali son fatte molte dele sue vertù, perciò che non aveano fata penitentia."
    },
    {
      "ref": "11:21",
      "text": "«Guai a tte Corrozzaim, guai a tte Bessaida: che se in Tiro et Sidone fossero fatte le vertù le quali son fatte in voi, da qui a dietro in ciliccio et in cinere averebbero fatta penitentia."
    },
    {
      "ref": "11:22",
      "text": "Ma impertanto i’ dico a voi che a Ttiro et Sidone più avaccio sarà perdonato nel die del giuditio che a voi."
    },
    {
      "ref": "11:23",
      "text": "Et tu, Cafarnaum, non infin al cielo sarai inalzato, infin alo ’nferno discenderai, perciò che se in Soddoma fossero fatte le vertù che fatte sono in te, forse che sarrebbero permase infin a questo die."
    },
    {
      "ref": "11:24",
      "text": "Ma veramente dico a voi c’ala tera di Soddoma sarà anzi perdonato nel die del giuditio che a tte»."
    },
    {
      "ref": "11:25",
      "text": "In quel tempo rispose Gesù et disse: «Io ti faccio gratia, Padre del cielo et dela terra, c’ài nascose queste cose ai savi et ai letterati et manifestastile ai piccoli."
    },
    {
      "ref": "11:26",
      "text": "Così Padre, imperciò che così è piaciuto denanzi da tte."
    },
    {
      "ref": "11:27",
      "text": "Tutte le cose son date a me|dal Padre mio. Et neuno cognobbe il Filliuolo se nno il Padre. Et ’l Padre non cognobbe alcuno se nno il Filliuolo et cui il Filliuolo il vuole manifestare."
    },
    {
      "ref": "11:28",
      "text": "Venite a mme tutti voi che v’afaticate et siete incaricati, et io vi solleverò."
    },
    {
      "ref": "11:29",
      "text": "Tollete il giogo mio sopra voi et apparate da mme, ch’io sono soave et umile di cuore, et troverete riposo all’anime vostre."
    },
    {
      "ref": "11:30",
      "text": "Perciò che ’l mio giogo è suave e ’l mio incarico è lieve»."
    },
    {
      "ref": "12:1",
      "text": "In quel tempo andò Gesù uno sabato per le seminata. Ma i discepoli suoi, avendo fame, cominciaro a digranare le spighe et manicare."
    },
    {
      "ref": "12:2",
      "text": "Ma i farisei, vedendo, dissero a llui: «Ecco che i discepoli tuoi fano quello che non è lecito a lloro di fare nei sabbati»."
    },
    {
      "ref": "12:3",
      "text": "Et quelli disse a lloro: «No· llegeste voi quello che fece David quand’elli ebbe fame et quelli che erano co· llui,"
    },
    {
      "ref": "12:4",
      "text": "quand’elli entrò nela casa di Dio et manicò il pane dela propositione, lo quale non era lecito a llui di manicare né a ccoloro chi erano co· llui, se no solamente ai sacerdoti?"
    },
    {
      "ref": "12:5",
      "text": "Or non avete voi letto nela lege che i sabbati i sacerdoti nel tempio il sabbato corrompono et sono sanza peccato?"
    },
    {
      "ref": "12:6",
      "text": "Ma io dico a voi che qui è maggiore del tempio."
    },
    {
      "ref": "12:7",
      "text": "Ma se voi sapeste che cosa è “mesericordia vollio et non sacrifitio”, non avereste condannati i nno nocevoli."
    },
    {
      "ref": "12:8",
      "text": "Imperciò che ’l filliuolo dela vergine si è segnore del sabbato»."
    },
    {
      "ref": "12:9",
      "text": "Et con ciò sia cosa che si partisse inde, venne nela sinagoga loro."
    },
    {
      "ref": "12:10",
      "text": "Et ecco un uomo c’avea la manu secca. Et adomandavano lui dicendo s’elli è lecita cosa nei sabbati de curare, acciò ch’elli l’acusasero."
    },
    {
      "ref": "12:11",
      "text": "Ma elli disse a lloro: «Chi sarà di voi huomo c’abbia una pecora, et quella caderà i sabbati nela fossa: non la pillierà elli et leveralla?"
    },
    {
      "ref": "12:12",
      "text": "Quanto maggiormente è mellior l’uomo che la pecora, et così è licita cosa nei sabbati di far bene»."
    },
    {
      "ref": "12:13",
      "text": "Allotta disse all’uomo: «Distendi la mano tua». Et distesela, et redduta è ala santà sì come l’altra."
    },
    {
      "ref": "12:14",
      "text": "Ma uscendo li farisei consiglio facceano incontra llui com’elli l’uccidessero."
    },
    {
      "ref": "12:15",
      "text": "Ma Gesù sapiendolo partisse inde, et molti il seguitaro et curolli tutti."
    },
    {
      "ref": "12:16",
      "text": "Et comandò a lloro che nol facessero manifesto."
    },
    {
      "ref": "12:17",
      "text": "Acciò che s’adempiesse quello ch’è detto per lo profeta Isaia dicendo:"
    },
    {
      "ref": "12:18",
      "text": "«Ecco il fanciullo mio il quale io allessi, l’amato mio nel quale bene piacque all’anima mia. Porrò lo Spirito mio sopra llui et anuntierà il giuditio ale genti."
    },
    {
      "ref": "12:19",
      "text": "Non contenderà et non griderà, né alcuno udirà la boce sua nele"
    },
    {
      "ref": "12:20",
      "text": "La canna schiacciata non spezzerà e ’l lino che fumma non spegnerà, infin a tanto ch’elli mandi il giuditio a vetoria."
    },
    {
      "ref": "12:21",
      "text": "Et nel nome suo le genti speraranno»."
    },
    {
      "ref": "12:22",
      "text": "Allotta fue recato a llui uno c’avea demonio, cieco et mutolo, et curò lui sì ch’elli favellò et vide."
    },
    {
      "ref": "12:23",
      "text": "Et stupidiero le turbe tutte et diceano: «Non è questi filliuolo di David?»."
    },
    {
      "ref": "12:24",
      "text": "Ma i farisei udiendo dissero: «Questi non caccia i demoni se nno in Belzebub prencipe dei demoni»."
    },
    {
      "ref": "12:25",
      "text": "Ma Gesù, sapiendo i penseri loro, disse a lloro: «Ogne regno intra ssé diviso sarà dissolato, et ogne città overo casa divisa contra ssé no starà."
    },
    {
      "ref": "12:26",
      "text": "Et se Sattana caccia Sattana incontra sé è diviso, dunqua"
    },
    {
      "ref": "12:27",
      "text": "Et s’io in Belzebub caccio i demoni, i vostri filliuoli in cui li cacciano? Imperciò elli seranno vostri giudici."
    },
    {
      "ref": "12:28",
      "text": "Ma s’io nelo spirito di Dio caccio i demoni, dunqua è venuto in voi il regno di Dio."
    },
    {
      "ref": "12:29",
      "text": "O ccome puote alcuno intrare nela casa del forte et torre le vasa sue s’elli prima non legherà il forte? Et alotta la casa sua ruberà."
    },
    {
      "ref": "12:30",
      "text": "Quelli che nonn- è meco incontra me è, et quelli che non rauna meco isparge."
    },
    {
      "ref": "12:31",
      "text": "Perciò dico a voi c’ogne peccato et biastemmia sarà perdonata alli uomini, ma la biastemmia delo Spirito non sarà perdonata."
    },
    {
      "ref": "12:32",
      "text": "Et chiunque dicerà parola contra ’l filliuolo dela vergene sarà perdonato a llui. Ma chi dicerà contra lo Spirito Santo non sarà perdonato a llui in questo secolo né in quello che dee venire."
    },
    {
      "ref": "12:33",
      "text": "O fate l’arbore buono e ’l frutto suo bono, o fate l’arbore reo e ’l frutto suo reo. Certamente dal frutto si cognosce l’arbore."
    },
    {
      "ref": "12:34",
      "text": "Generatione dela vipera, come potete voi parlare bene con ciò sia cosa che voi siate rei? Perciò che dal’abondanza del cuore la bocca favella."
    },
    {
      "ref": "12:35",
      "text": "Il buono huomo del buono thesauro profera bene, e ’l malo huomo del malo tesauro profera male."
    },
    {
      "ref": "12:36",
      "text": "Ma io dico a voi che d’ogne parola occiosa c’averanno parlata, gli uomini rederanno ragione nel die del giudicio."
    },
    {
      "ref": "12:37",
      "text": "Che per le parole tue sarai giustificato et per le parole tue sarai condannato»."
    },
    {
      "ref": "12:38",
      "text": "Allotta risposero a llui aiquanti deli scrivani et dei farisei dicendo: «Maestro, volemo da tte vedere insegna»."
    },
    {
      "ref": "12:39",
      "text": "Il quale rispose et disse a lloro: «Generatione rea et avoltera, insegna adomanda et insegna non sarà data a llei, se nno la ’nsegna de Giona profeta."
    },
    {
      "ref": "12:40",
      "text": "Perciò che, sì come Giona fue nel ventre del pesce ceto tre dì et tre notte, et così sarà il filliuolo dela vergine nel cuore dela terra tre dì et tre notti."
    },
    {
      "ref": "12:41",
      "text": "Gli uomini di Ninive si leveranno nel giuditio con questa generatione et condannaranno lei, perciò che fecero penitentia nela predicatione di Giona. Et ecco qui maggiore di Giona."
    },
    {
      "ref": "12:42",
      "text": "La reina del’austro si leverà con questa generatione et condannarà lei, perciò che venne dai confini dela terra a udire la sapientia di Salamone, et ecco magiore di Salamone qui."
    },
    {
      "ref": "12:43",
      "text": "«Ma quando lo spirito sozzo si diparte dall’uomo, va per li luoghi secchi domandando riposo et nol truova."
    },
    {
      "ref": "12:44",
      "text": "Allota dice: “Ritornerò nela casa mia ond’io uscii”. Et vegnendo truovala voita, cole scope spazzata et adornata."
    },
    {
      "ref": "12:45",
      "text": "Allotta va et riceve .VII. altri spiriti più niquitosi di sé et intrando abita ivi, et sono fatte le deretane opere di quell’uomo pegiore che le primaie. Così sarà a questa generatione pessima»."
    },
    {
      "ref": "12:46",
      "text": "Ancora favellando ale turbe, ecco la madre sua e i fratelli stavano fuori adomandando di favellare a llui."
    },
    {
      "ref": "12:47",
      "text": "Ma disse uno a llui: «Ecco la madre tua e i fratelli tuoi stano fuori et adommandanno te»."
    },
    {
      "ref": "12:48",
      "text": "Et elli rispondendo a colui che li favellava disse: «Qual è la madre mia et chi sono li fratelli miei?»."
    },
    {
      "ref": "12:49",
      "text": "Et distendendo li mani sopra i discepoli suoi disse: «Ecco la madre mia et li fratelli miei."
    },
    {
      "ref": "12:50",
      "text": "Perciò che chiunque farà la voluntà del Padre mio ch’è nei cieli, elli è mio fratello et sorocchia et madre»."
    },
    {
      "ref": "13:1",
      "text": "In quel die, uscendo Gesù dela casa, sedeasi lungo il mare."
    },
    {
      "ref": "13:2",
      "text": "Et raunate sono a llui molte turbe, sì che saliendosi nela navicella sedeasi, et tutta la turba stava nela riva."
    },
    {
      "ref": "13:3",
      "text": "Et parlò a lloro molte cose in similitudine dicendo: «Ecco che uscìo quelli che semina per seminare lo seme suo."
    },
    {
      "ref": "13:4",
      "text": "Et quando semina, tali caddero lungo la via, et venero gli ucelli del cielo et beccarlisi."
    },
    {
      "ref": "13:5",
      "text": "Ma gli altri caddero nel luogo pietroso ove non avea terra molta, et incontinente nacquero, imperciò che non avea altezza di terra;"
    },
    {
      "ref": "13:6",
      "text": "ma venuto il solle appassarsi et imperciò che non avea radice seccarsi."
    },
    {
      "ref": "13:7",
      "text": "Gli altri caddero intra le spine, et crebero le spine et affogarlo."
    },
    {
      "ref": "13:8",
      "text": "Ma altri caddero nela terra buona et davano frutto: tali cento et tali sexanta et tali trenta."
    },
    {
      "ref": "13:9",
      "text": "Quelli c’à orecchi da udire oda»."
    },
    {
      "ref": "13:10",
      "text": "Et approssimandosi i discepoli dissero a llui: «Perché favelle tu loro in similitudine?»."
    },
    {
      "ref": "13:11",
      "text": "Il quale rispondendo disse a lloro: «Perciò che a voi è dato a cognoscere il segreto del regno dei cieli, ma a lloro non è dato."
    },
    {
      "ref": "13:12",
      "text": "Perciò che quelli c’à sarà dato a llui et abonderalli; ma quelli che non à et quello ch’elli à sarà tolto da llui."
    },
    {
      "ref": "13:13",
      "text": "Et perciò in similitudine favello loro: perciò che quelli che vegiono non veggiano, et quelli c’odono non odano né no intendano,"
    },
    {
      "ref": "13:14",
      "text": "acciò che s’adempia i· lloro la profetia d’Isaia dicente: “Per udita udirete et non intenderete, et vedendo vederete et non vederete,"
    },
    {
      "ref": "13:15",
      "text": "imperciò ch’elli è indurato il cuore di questo popolo, et colli orecchi gravemente udiero et li ochi loro chiusero, che per temporale colli ochi non veggiano et colli orecchi non odano et col cuore non intendano et convertansi et io sani loro”."
    },
    {
      "ref": "13:16",
      "text": "Ma li vostri occhi sono beati perciò che veggiono, et gli orecchi vostri perciò c’odono."
    },
    {
      "ref": "13:17",
      "text": "In verità certamente dich’io a voi che multi profeti et giusti desideraro de vedere le cose che voi vedete et no· lle videro, et udire quelle cose che voi udite et no· lle udiero."
    },
    {
      "ref": "13:18",
      "text": "Ma voi dunqua udite la similitudine del seminatore."
    },
    {
      "ref": "13:19",
      "text": "Ongn’uomo c’ode la parola di Dio et non la intende, viene il reo et arrappisce quello ch’è seminato nel cuore suo: questi è quelli ch’è seminato lungo la via."
    },
    {
      "ref": "13:20",
      "text": "Ma quello ch’è seminato sopra la terra pietrosa, questi è quelli c’ode la parola et incontenente con godio la riceve,"
    },
    {
      "ref": "13:21",
      "text": "ma non à in sé radice ma è temporale, ma fatta la tribulatione per la parola incontinente sono iscandalizati."
    },
    {
      "ref": "13:22",
      "text": "Ma quello ch’è seminato nele spine questi è quelli c’ode la parola et la solecitudine di questo secolo et lo ’nganno dele ricchez- ze afoga la parola et è ffatta sanza frutto."
    },
    {
      "ref": "13:23",
      "text": "Ma quelli che nela terra buona è seminato questi è quelli c’ode la parola et intende et frutto raporta. Et fa tale certamente cento, ma tale sesanta, ma tale trenta»."
    },
    {
      "ref": "13:24",
      "text": "Un’altra semilitudine propuose a lloro dicendo: «Somiliante è ffatto il regno dei cieli all’uomo il quale seminò il buon seme nel campo suo."
    },
    {
      "ref": "13:25",
      "text": "Ma con ciò sia cosa che dormissero gli uomini, venne il nemico suo et soprasseminò il luoglio in mezzo del grano et andossine."
    },
    {
      "ref": "13:26",
      "text": "Ma con ciò sia cosa che crescesse l’erba et facesse frutto, allotta apparbe il loglio."
    },
    {
      "ref": "13:27",
      "text": "Ma approssimandosi i servi del padre dela famillia dissero a llui: “Segnore non seminasti tu buon seme nel campo tuo? Onde dunque àe il lollio?”."
    },
    {
      "ref": "13:28",
      "text": "Et disse a lloro: “Lo nemico fece questa cosa”. Ma i servi dissero a llui: “Vuoli che noi andiamo et collialla?”"
    },
    {
      "ref": "13:29",
      "text": "Et disse: “No, che per aventura colliendo il lollio non diradichiate con esso il grano."
    },
    {
      "ref": "13:30",
      "text": "Lasciate l’un e l’altro crescere infin a la mietitura, et nel tempo dela mietitura dicerò ai mietetori: ‘Colliete prima il lollio et legatelo a fastella ad ardere. Ma il grano raunate nel granaio mio’”»."
    },
    {
      "ref": "13:31",
      "text": "L’altra semilitudine propuose a lloro dicendo: «Somilliante è il regno dei cieli al granello dela senape, il quale tolse l’uomo et seminollo nel campo suo,"
    },
    {
      "ref": "13:32",
      "text": "il quale certamente è il più piccolo granello di tutti gli altri semi, ma quand’elli è cresciuto è maggiori di tutte l’altre cocine et è fatto arbore sì che gli ucelli del cielo vegnono et abitano nei rami suoi»."
    },
    {
      "ref": "13:33",
      "text": "L’altra semilitudine à parlata loro dicendo: «Somiliante è il"
    },
    {
      "ref": "13:34",
      "text": "Tutte queste cose à parlate in semilitudine Gesù ale turbe, et sanza semilitudine non favella loro."
    },
    {
      "ref": "13:35",
      "text": "Acciò che s’adempiesse quello ch’è detto per lo profeta: «Aprirrò in semilitudine la boca mia et farò manofeste le nascose cose dall’ordinamento del mondo»."
    },
    {
      "ref": "13:36",
      "text": "Allotta lasciate le turbe venne nela casa, et approssimarsi i discepoli suoi dicendo: «Disponi a noi la semilitudine del grano et del lollio del campo»."
    },
    {
      "ref": "13:37",
      "text": "Il quale rispondendo disse: «Quelli che semina il buono seme è il filliuolo dela vergine;"
    },
    {
      "ref": "13:38",
      "text": "ma ’l campo è il mondo; ma ’l buono seme questi sono il filliuoli del regno; ma il lollio questi sono il filliuoli niquitosi;"
    },
    {
      "ref": "13:39",
      "text": "ma il nemico che ’l semina è il diavolo; ma la mietitura è la consumatione del secolo; ma i mietetori sono li angeli."
    },
    {
      "ref": "13:40",
      "text": "Adunqua sì come si collie il lollio et nel fuoco s’arde, et così sarà nela fine del secolo."
    },
    {
      "ref": "13:41",
      "text": "Manderà il filliuolo dela vergine li angeli suoi et collieranno del regno suo tutti li scandali et coloro che fano la niquità"
    },
    {
      "ref": "13:42",
      "text": "et metterannoli nela fornace del fuoco: ivi sarà il pianto et lo stridore dei denti."
    },
    {
      "ref": "13:43",
      "text": "Allotta li giusti risprenderanno sì come il sole nel regno del Padre loro. Chi à orecchi da udire oda."
    },
    {
      "ref": "13:44",
      "text": "«Somilliante è lo regno del cielo al tesauro nascoso nel campo il quale l’uomo che trovò nascose, et per alegrezza di lui va et vende tutte le cose ch’elli à et còmpara quello campo."
    },
    {
      "ref": "13:45",
      "text": "«Ancora è somilliante il regno dei cieli all’uomo mercatante il quale adomanda le buone margherite."
    },
    {
      "ref": "13:46",
      "text": "Ma trovata una preciosa margherita andò et vendeo ciò ch’elli avea et comperolla."
    },
    {
      "ref": "13:47",
      "text": "«Ancora è somilliante il regno dei cieli ala rete messa nel mare, la quale raunò d’ogne generatione pesci."
    },
    {
      "ref": "13:48",
      "text": "La quale, con ciò fosse cosa ch’ella fosse piena, traendola et sedendo lungo la riva, governaro li buoni nele vasa loro, ma i rei gittaro fuori."
    },
    {
      "ref": "13:49",
      "text": "Così sarà nela fine del secolo: usciranno gli angeli et dipartiranno|li rei di mezzo dei giusti"
    },
    {
      "ref": "13:50",
      "text": "et meterannoli nela fornace del fuoco ardente, là u’ serà il pianto et lo stridore dei denti."
    },
    {
      "ref": "13:51",
      "text": "Intendeste tutte queste cose?». Dicono a llui: «Sì»."
    },
    {
      "ref": "13:52",
      "text": "Disse a lloro: «Et perciò ogne scrivano amaestrato nel regno dei cieli è somilliante all’uomo padre dela familia, il quale profera del tesauro suo le novelle cose et le vecchie»."
    },
    {
      "ref": "13:53",
      "text": "Et fato è, con ciò sia cosa che Gesù avesse compiute di dicere queste semilitudini, passò inde."
    },
    {
      "ref": "13:54",
      "text": "Et veniendo nela contrada sua amaestràvali nele sinagoghe loro sì che si meravilliavano et diceano: «Ond’è a ccostui questa sapientia et queste vertù?"
    },
    {
      "ref": "13:55",
      "text": "Non è questi filliuolo del fabbro? La madre sua non è chiamata Maria? E i fratelli suoi Iacopo et Gioseppo, Simone et Giuda?"
    },
    {
      "ref": "13:56",
      "text": "Et le serocchie sue non son elle appo noi? Onde dunqua sono a ccostui tutte queste cose?»."
    },
    {
      "ref": "13:57",
      "text": "Et erano scandalizati i· llui. Ma Gesù disse a lloro: «Non è profeta senza onore se nno nela contrada sua et nela casa sua»."
    },
    {
      "ref": "13:58",
      "text": "Et non fece ivi molte vertù per la incredulità loro."
    },
    {
      "ref": "14:1",
      "text": "In quel tempo udìo Erode, segnore dela quarta parte del regno, la nominanza di Gesù"
    },
    {
      "ref": "14:2",
      "text": "et disse ai fanciulli suoi: «Questi è Giovanni Battista, elli è resuscitato dai morti et perciò vertù s’adopera i· llui»."
    },
    {
      "ref": "14:3",
      "text": "Ma Erode tene Giovanni et legollo et miselo in pregione per Erodiade mollie del fratello suo,"
    },
    {
      "ref": "14:4",
      "text": "perciò che dicea a llui Giovanni: «Non è lecito a tte d’averla»."
    },
    {
      "ref": "14:5",
      "text": "Et volendolo uccidere temette il popolo, imperciò ch’elli l’aveano sì come profeta."
    },
    {
      "ref": "14:6",
      "text": "Ma nel dì del nascimento d’Erode ballò la filliuola d’Erodiade in mezzo dela corte et piacque a Erode,"
    },
    {
      "ref": "14:7",
      "text": "onde con saramento promise a llei de dare qualunque cosa ella domandasse a llui."
    },
    {
      "ref": "14:8",
      "text": "Et quella, ammonita denanzi dala madre sua, disse: «Dami nel tallieri il capo di Giovanni Battista»."
    },
    {
      "ref": "14:9",
      "text": "Et contristato è il re, ma per lo saramento et per colloro che insieme manicavano comandò che le fosse dato."
    },
    {
      "ref": "14:10",
      "text": "Et mandò et dicollò Giovanni nela pregione."
    },
    {
      "ref": "14:11",
      "text": "Et recato è il capo suo nel tallieri et dato è ala fanciulla, et portollo ala madre sua."
    },
    {
      "ref": "14:12",
      "text": "Et appressimandosi i discepoli suoi tolsero lo corpo suo et soppellierlo. Et veniendo renuntiaro questo a Gesù."
    },
    {
      "ref": "14:13",
      "text": "La qual cosa udiendo Gesù dipartìosi inde nella navicella nel luogo deserto solingamente. Con ciò sia cosa c’odissero le turbe seguitaro lui a ppiedi dela città."
    },
    {
      "ref": "14:14",
      "text": "Et uscendo inde vide molta turba et ebbe misericordia di lei et curò l’infermi loro."
    },
    {
      "ref": "14:15",
      "text": "Ma fatto il vespero approssimarsi a llui i discepoli suoi dicendo: «Il luogo è diserto et l’ora è già passata: lascia andare le turbe, acciò che vadano nele castella et comprinsi da mangiare»."
    },
    {
      "ref": "14:16",
      "text": "Ma Gesù disse a lloro: «Non è loro mestieri d’andare, date voi loro manicare»."
    },
    {
      "ref": "14:17",
      "text": "Risposero a llui: «Non avemo qui se nno .V. pani et due pesci»."
    },
    {
      "ref": "14:18",
      "text": "Lo quale disse a lloro: «Recateli qua a me»."
    },
    {
      "ref": "14:19",
      "text": "Et con ciò sia cosa ch’elli comandasse che lla turba si riposasse sopra ’l fieno, ricevuti i cinque pani et due pesci puose mente nel cielo et benedisse e spezzò et diede ai discepoli suoi il pane. Ma i discepoli il diedero ale turbe"
    },
    {
      "ref": "14:20",
      "text": "et manicarne de pane rotto."
    },
    {
      "ref": "14:21",
      "text": "Ma ’l novero dei manicatori fue .V. millia d’uomini sanza le femine et sanza i fanciulli."
    },
    {
      "ref": "14:22",
      "text": "Et incontinente comandò che i discepoli suoi salissero nela navicella et andassero denanzi da llui per lo mare, tanto ch’elli lasciasse le turbe."
    },
    {
      "ref": "14:23",
      "text": "Et lasciata la turba salìo in sul monte solo ad adorare. Ma fatto il vespero era ivi solo."
    },
    {
      "ref": "14:24",
      "text": "Ma la navicella nel mezo del mare era tempestata dall’unde, perciò c’a lloro era il vento contrario."
    },
    {
      "ref": "14:25",
      "text": "Ma la quarta vigilia dela notte venne a lloro andando sopra ’l mare."
    },
    {
      "ref": "14:26",
      "text": "Et vedendo lui andare sopra ’l mare sono turbati dicendo: «Questi è fantasma», et per la paura gridaro."
    },
    {
      "ref": "14:27",
      "text": "Et incontinente Gesù favellò a lloro dicendo: «Istate securamente, io sono: non volliate temere»."
    },
    {
      "ref": "14:28",
      "text": "Ma rispondendo Pietro disse: «Segnore, se tu ssè esso, comandami ch’io vegna a tte sopra l’acqua»."
    },
    {
      "ref": "14:29",
      "text": "Et elli disse: «Vieni». Et discendendo Pietro della navicella andava sopra l’acqua per venire a Gesù."
    },
    {
      "ref": "14:30",
      "text": "Ma, vedendo il vento grande, ebbe paura; con ciò sia cosa che cominciasse ad andare sotto gridò dicendo: «Segnore,"
    },
    {
      "ref": "14:31",
      "text": "Et incontinente Gesù distese la mano et pre selo et disse a llui: «Huomo di poca fede, perché dubitasti?»"
    },
    {
      "ref": "14:32",
      "text": "Et con ciò sia cosa che salisse nela navicella, cessossi il vento."
    },
    {
      "ref": "14:33",
      "text": "Ma quelli ch’erano nela navicella venero et adoraro lui dicendo: «Veramente sè filliuolo di Dio»."
    },
    {
      "ref": "14:34",
      "text": "Texte manquant"
    },
    {
      "ref": "14:35",
      "text": "Et con ciò sia cosa che ’l cognoscessero li uomini ch’erano in quel luogo, mandaro in tutta quella contrada, et recarli tutti quelli c’aveano male."
    },
    {
      "ref": "14:36",
      "text": "Et pregavano lui che lasciasse toccare loro le filaccica del vestimento. Et tutti quelli che ’l toccaro sono fatti sani."
    },
    {
      "ref": "15:1",
      "text": "Allota s’aprossimaro a llui da Gerusale li scrivani e i farisei dicendo:"
    },
    {
      "ref": "15:2",
      "text": "«Perché i discepoli tuoi trapassano li ordinamenti dei segnori? Perciò che non si lavano le mani quando manucano lo pane»."
    },
    {
      "ref": "15:3",
      "text": "Ma elli respondendo disse a lloro: «Et voi perché trapassate il comandamento di Dio per l’ordinamento vostro?"
    },
    {
      "ref": "15:4",
      "text": "Perciò che Dio disse: “Onora il padre tuo et la madre tua”, et “Chi maledicerà il padre o la madre muoia di morte”."
    },
    {
      "ref": "15:5",
      "text": "Ma voi dite: “Chiunque dicerà al padre o ala madre: ‘L’oferta qualunque è da mme ti farà prode’"
    },
    {
      "ref": "15:6",
      "text": "et non fece onore al padre suo o ala madre sua”. Et avete fatto vano il comandamento di Dio per l’ordinamento vostro"
    },
    {
      "ref": "15:7",
      "text": "Falsi, bene profetò Isaia di voi dicendo:"
    },
    {
      "ref": "15:8",
      "text": "“Questo popolo cole labbra mi fa onore, ma il cuore loro è di lungi da mme."
    },
    {
      "ref": "15:9",
      "text": "Ma sanza uttilità mi fanno onore, amaestrando le doctrine e i comandamenti delli uomini”»."
    },
    {
      "ref": "15:10",
      "text": "Et chiamate a ssé le turbe disse a lloro: «Udite et intendete:"
    },
    {
      "ref": "15:11",
      "text": "non quella cosa ch’entra nela bocca sozza l’uomo, ma quella cosa ch’esce dela bocca, quella sozza l’uomo»."
    },
    {
      "ref": "15:12",
      "text": "Allotta aprossimandosi i discepoli suoi dissero a llui: «Sai che i farisei, udita questa parola, sono scandalizati?»."
    },
    {
      "ref": "15:13",
      "text": "Et quelli rispose et disse: «Ogne pianta la quale non piantò il Padre mio celestiale sarà diradicata."
    },
    {
      "ref": "15:14",
      "text": "Lasciateli andare: ciechi sono et guidatori di ciechi. Ma se ’l cieco guida ’l cieco ambedue cagiono nela fossa»."
    },
    {
      "ref": "15:15",
      "text": "Ma rispondendo Pietro disse a llui: «Disponci a noi questa similitudine»."
    },
    {
      "ref": "15:16",
      "text": "Et quelli disse: «Ancora siete voi sanza intendimento?"
    },
    {
      "ref": "15:17",
      "text": "Non intendete voi che ogne cosa ch’entra nela bocca va nel ventre et per la natura esce?"
    },
    {
      "ref": "15:18",
      "text": "Ma quelle cose che procedeno dela bocca escono dal cuore et quelle sozzano l’uomo,"
    },
    {
      "ref": "15:19",
      "text": "perciò che dal cuore escono mali pensieri, micidi, advolterii, fornicatione, furti, falsi testimonii, blastemmie."
    },
    {
      "ref": "15:20",
      "text": "Queste cose sono quelle che sozzano l’uomo; ma manicare cole mani non lavate non sozza l’uomo»."
    },
    {
      "ref": "15:21",
      "text": "Et uscendo Gesù inde, andò nele parti de Tiro et di Sidone."
    },
    {
      "ref": "15:22",
      "text": "Et ecco una femina cananea venuta da quelli confini gridò dicendo a llui: «Abbie misericordia di me, segnore filliuolo di David: la filliuola mia malamente è tormentata dal demonio»."
    },
    {
      "ref": "15:23",
      "text": "Il quale non risponde a llei parola. Et aprossimandosi i discepoli suo’ pregavano lui dicendo: «Segnore, lasciala andare, perciò ch’ella ci grida dietro»."
    },
    {
      "ref": "15:24",
      "text": "Il quale rispose et disse: «Io non sono mandato se nno ale pecore che periero dela casa d’Isdrael»."
    },
    {
      "ref": "15:25",
      "text": "Et ella venne et adorò lui dicendo: «Segnore, aiutami!»."
    },
    {
      "ref": "15:26",
      "text": "Il quale rispondendo disse: «Non è buono torre il pane dei filliuoli et darlo ai cani»."
    },
    {
      "ref": "15:27",
      "text": "Et quella disse: «Sì è, segnore, imperciò che i catelli"
    },
    {
      "ref": "15:28",
      "text": "Allotta rispondendo Gesù disse a llei: «O femina, grande è la fede tua: sia fatto a tte sì come tu vuoli». Et sanata è la filliuola sua in quell’ora."
    },
    {
      "ref": "15:29",
      "text": "Et con ciò sia cosa che se partisse inde Gesù, vene ancora lungo ’l mare di Galilea, et saliendo nel monte sedeasi ivi."
    },
    {
      "ref": "15:30",
      "text": "Et aprossimarsi a llui molte turbe, le quali aveano seco mutoli, ciechi, attratti, debili et altri molti, et puoserli ai piedi suoi. Il quale li curò,"
    },
    {
      "ref": "15:31",
      "text": "sì che le turbe si meravilliavano vedendo li mutoli favellare, li atrati andare et li ciechi che vedeano, et magnificano lo Dio d’Isdrael."
    },
    {
      "ref": "15:32",
      "text": "Ma Gesù, chiamati li discepoli suoi, disse: «I’ò misericordia ala turba perciò che per tre dì sono stati co· mmeco et non ànno che manuchino. Et no· lli vollio lasciare andare digiuni, acciò che non deano meno nela via»."
    },
    {
      "ref": "15:33",
      "text": "Et dicono a llui i discepoli: «Unde dunqua averemo noi tanto pane nel deserto che noi satolliamo tanta turba?»."
    },
    {
      "ref": "15:34",
      "text": "Et disse a lloro Gesù: «Quanti pani aveti?». Dissero a llui: «Sette et pochi pesciatelli»."
    },
    {
      "ref": "15:35",
      "text": "Et comandò ala turba che se riposasse sopra la terra."
    },
    {
      "ref": "15:36",
      "text": "Et tollendo Gesù sette pani et i pesci et faccendo gratia, spezzolli et diedeli ai discepoli suoi et i discepoli li diedero al popolo."
    },
    {
      "ref": "15:37",
      "text": "Et manicaro tutti et satollarsi, et quello ch’è soperchio del pane rotto, portarne sette sporte piene."
    },
    {
      "ref": "15:38",
      "text": "Et erano quelli che manicaro quattro millia d’uomini sanza le femine e i fanciulli."
    },
    {
      "ref": "15:39",
      "text": "Et lasciata la turba salìo nela navicella et venne nei confini de Magedon."
    },
    {
      "ref": "16:1",
      "text": "Et aprossimarsi a llui i farisei et saducei tentando lui, et pregarlo che demostrasse a lloro insegna del cielo."
    },
    {
      "ref": "16:2",
      "text": "Ma elli rispondendo disse a lloro: «Fatto il vespero dite: “Sereno sarà”, perciò ch’elli è rosso il cielo."
    },
    {
      "ref": "16:3",
      "text": "Et la mattina: “Oggi sarà tempesta”, imperciò che risprende il tristo cielo."
    },
    {
      "ref": "16:4",
      "text": "Adunqua la faccia del cielo sapete giudicare, ma le ensegne dei tempi non potete sapere. Generatione rea et avoltera, domanda insegna et insegna non sarà data a llei se nno la ’nsegna di Giona profeta». Et lasciati loro andò."
    },
    {
      "ref": "16:5",
      "text": "Et con ciò sia cosa che venissero i discepoli suoiper lo mare, dimenticarsi di torre del pane."
    },
    {
      "ref": "16:6",
      "text": "Il quale disse a lloro: «Ponete mente et guardatevi dal formento dei farisei et dei sadducei»."
    },
    {
      "ref": "16:7",
      "text": "Ma elli pensavano intra lloro dicendo: «Che non tollemo pane»."
    },
    {
      "ref": "16:8",
      "text": "Ma sappiendo Gesù disse a lloro: «Perché pensate intra voi di poca fede perché non avete pane?"
    },
    {
      "ref": "16:9",
      "text": "Ancora non intendete et no vi ricordate di .V. pani in cinque millia d’uomini et quanti cuofini ne tolleste?"
    },
    {
      "ref": "16:10",
      "text": "Né di .VII. pani in quattro millia d’uomini et quante sporte ne ricollieste?"
    },
    {
      "ref": "16:11",
      "text": "Perché non intendete ch’io non dissi a voi del pane “Guardatevi dal formento dei farisei et dei saducei”?»."
    },
    {
      "ref": "16:12",
      "text": "Allora intensero li discepoli che non disse di guardare dal formento del pane ma dala doctrina dei farisei et dei sadducei."
    },
    {
      "ref": "16:13",
      "text": "Andando Gesù per la contrada di Cesaria di Filippo, sì domandò i discepoli suoi et disse: «Che dicono gli uomini ch’io sia?»."
    },
    {
      "ref": "16:14",
      "text": "Et quelli risposero: «Tali dicono che tu ssè Giovanni Battista, et tali dicono che tu ssè Elia, et tali dicono che tu ssè Geremia overo un dei profeti»."
    },
    {
      "ref": "16:15",
      "text": "Et Gesù disse a lloro: «Et voi che dite ch’io sia?»"
    },
    {
      "ref": "16:16",
      "text": "Rispose Simone Pietro et disse: «Tu ssè Cristo filliuolo di Dio vivo»."
    },
    {
      "ref": "16:17",
      "text": "Et Gesù rispose et disse: «Tu ssè beato Simone filliuolo di Giovanna, perciò che la carne né ’l sangue no· ll’à manifestato a tte, ma il Padre mio ch’è in cielo."
    },
    {
      "ref": "16:18",
      "text": "Et io dico a tte che tu ssè Pietro et io sopra questa pietra edifficherò la chiesa mia, et le porte delo ’nferno non poteranno soprastare a llei."
    },
    {
      "ref": "16:19",
      "text": "Et a tte darò le chiavi de· regno dei cieli, et cui tu legherai sopra la terra serà legato in cielo, et cui tu sciollierai sopra la terra sarà sciolto in cielo»."
    },
    {
      "ref": "16:20",
      "text": "Allotta comandò ai discepoli suoi c’a nneuno nol dicessero ch’elli fosse Gesò Christo."
    },
    {
      "ref": "16:21",
      "text": "Allotta incominciò Gesù a mostrare ai discepoli suoi che bisogno fa a llui d’andare in Gerusale et di patire molte cose dai segnori et dali scrivani et dai prencipi dei sacerdoti, et d’essere morto et risuscitare nel terzo dì."
    },
    {
      "ref": "16:22",
      "text": "Prendendolo Pietro incominciò a rripilliare lui dicendo: «Di lungi sia da tte segnore, non sarà a tte questa cosa»."
    },
    {
      "ref": "16:23",
      "text": "Il quale volgendosi disse a Pietro: «Và dietro a me Satana, tu ssè scandalo a mme, perciò che tu non sai quelle cose che sono di"
    },
    {
      "ref": "16:24",
      "text": "Allotta Gesù disse ai discepoli suoi: «S’alcuno vuole venire doppo me, abandoni sé medesimo et tolla la croce sua et seguiti me."
    },
    {
      "ref": "16:25",
      "text": "Perciò che quelli che vorrà l’anima sua fare salva perderà lei, ma quelli che perderà l’anima sua per me sì la troverà."
    },
    {
      "ref": "16:26",
      "text": "Che prode sarà all’uomo s’elli guadagnerà tutto ’l mondo et patisca tormento del’anima sua? O che darà l’uomo ricomperamento per l’anima sua?"
    },
    {
      "ref": "16:27",
      "text": "Perciò che ’l filliuolo dela vergine dee venire nela gloria del suo Padre colli angeli suoi. Allota redderà a ciascheuno secondo l’opera sua."
    },
    {
      "ref": "16:28",
      "text": "In verità dich’io a voi ch’ei sono aiquanti di quelli che sono qui che non asaggeranno morte insin a tanto ch’elli vederanno venire il filliuolo dela vergine nel regno suo»."
    },
    {
      "ref": "17:1",
      "text": "Et dipo i sei dì prese Gesù Pietro et Iacobo et Giovanni suo fratello et menolli nel grande monte da una parte,"
    },
    {
      "ref": "17:2",
      "text": "et trasfigurato è vestimenta sono fatte bianche sì come nieve."
    },
    {
      "ref": "17:3",
      "text": "Et ecco c’aparbe a lloro Moisè et Ellia parlando co· llui."
    },
    {
      "ref": "17:4",
      "text": "Ma rispondendo Pietro disse a Gesù: «Segnore, buona cosa è che noi ci stiamo qui. Se tu vuoli facianci tre case: a tte una et a Moisè una et ad Elia una»."
    },
    {
      "ref": "17:5",
      "text": "Ancora favellando elli, ecco una nuvola lucente comprese loro. Et ecco una boce dela nuvola dicendo: «Qui è il mio filliuolo amato nel quale a me ben piacque: lui udite»."
    },
    {
      "ref": "17:6",
      "text": "Et udiendo i discepoli caddero nele loro facce et temettero molto."
    },
    {
      "ref": "17:7",
      "text": "Et approssimossi Gesù et toccò loro et disse a lloro: «Levatevi et non volliate temere»."
    },
    {
      "ref": "17:8",
      "text": "Ma levando li occhi loro non videro alcuno se nno solo Gesù."
    },
    {
      "ref": "17:9",
      "text": "Et discendendo elli del monte comandò Gesù dicendo: «A nneun uomo dicerete questa visione insin a tanto che ’l filliuolo dela vergine resusciti dai morti»."
    },
    {
      "ref": "17:10",
      "text": "Et adomandaro lui i discepoli dicendo: «Perché dunqua li scrivani dicono che Elia è bisogno che vegna prima?»."
    },
    {
      "ref": "17:11",
      "text": "Et quelli rispondendo disse a lloro: «Veramente Elia verrà et ristituirà tutte le cose."
    },
    {
      "ref": "17:12",
      "text": "Ma io dico a voi che Elia è già venuto et nol cognobbero. Ma fecero i· llui chiunque elli vollero. Et così il filliuolo dela vergine de’ patire da loro»."
    },
    {
      "ref": "17:13",
      "text": "Allotta intesero li discepoli che di Giovanni Battista avesse detto a lloro."
    },
    {
      "ref": "17:14",
      "text": "Et con ciò sia cosa che venisse Gesù ala turba, appressimossi a llui un uomo et inginocchiossi dinanzi da llui dicendo: «Segnore, abbie misericordia al filliuolo mio, perciò ch’elli è lunatico et malamente è tormentato, perciò che spesso cade nel fuoco et spesso nel’acqua."
    },
    {
      "ref": "17:15",
      "text": "Et portàilo ai discepoli tuoi et nol pottero curare»."
    },
    {
      "ref": "17:16",
      "text": "Rispondendo Gesù disse a lloro: «O generatione non credente et perversa, insin a cquando sarò con voi, insin a cquando sofferò voi? Recatelo qua a mme»."
    },
    {
      "ref": "17:17",
      "text": "Et ripreselo Gesù et uscìo da llui il dimonio, et curato è il fanciullo in quell’ora."
    },
    {
      "ref": "17:18",
      "text": "Allotta s’aprossimaro i discepoli segretamente a Gesù et dissero a llui: «Perché nol potemo noi cacciare?»."
    },
    {
      "ref": "17:19",
      "text": "Disse a lloro Gesù: «Per la «Per la vostra incredulità. Ma veramente dico a voi: se voi averete fide sì come un granello de senape, dicerete a questo monte: “Lièvati quinci!” et leverassi. Et neuna cosa sarà impossibile a voi."
    },
    {
      "ref": "17:20",
      "text": "Ma questa generacione non si caccia se nno per oratione et per digiuno»."
    },
    {
      "ref": "17:21",
      "text": "Ma conversando in Galilea disse a lloro Gesù: «Il filliuolo dela vergine sarà traduto nele mani delli uomini peccatori"
    },
    {
      "ref": "17:22",
      "text": "et uccideranno lui et nel terzo die risusciterà». Et contristati sono fortemente."
    },
    {
      "ref": "17:23",
      "text": "Con ciò sia cosa che venisse in Cafarnaum, apressimarsi quelli che ricollieano il passagio a Pietro et dissero a llui: «Lo vostro maestro non pagò il passagio?»."
    },
    {
      "ref": "17:24",
      "text": "Et disse Pietro: «Sì». Et con ciò fosse cosa ch’elli entrasse nela casa, domandò lui Gesù dicendo: «Che ti pare Simone, i re dela terra da cui riceveno tributo overo censo: dai filliuoli loro o dali stranieri?»."
    },
    {
      "ref": "17:25",
      "text": "Ma elli disse: «Dali stranieri». Disse a llui Gesù: «Dunqua sono liberi i filliuoli."
    },
    {
      "ref": "17:26",
      "text": "Ma acciò che noi no· lli scandalizziamo, và al mare et metti l’amo et quello pesce che prima sarrà tòilo et aperta la bocca sua troverai una moneta: to|lla et dàlla a lloro per me et per te»."
    },
    {
      "ref": "18:1",
      "text": "In quell’ora s’apressimaro i discepoli a Gesù dicendo: «Chi è magiore nel regno dei cieli?»."
    },
    {
      "ref": "18:2",
      "text": "Et chiamò Gesù un fanciullo et ordinollo in mezzo di lloro et disse:"
    },
    {
      "ref": "18:3",
      "text": "«In verità dico a voi: se voi non ritornerete et siate fatti sì come fanciulli non intrerrete nel regno dei cieli."
    },
    {
      "ref": "18:4",
      "text": "Dunqua chiunque s’umilierà sì come questo fanciullo, questi è magiore nel regno dei cieli."
    },
    {
      "ref": "18:5",
      "text": "Chi riceverà il fanciullo cotale nel nome mio, me riceve;"
    },
    {
      "ref": "18:6",
      "text": "ma chi scandalizzarà uno di questi piccoli che credono in me, mistieri fa a llui che sia appiccata una macina da soma d’asino nel collo suo et sia gittato nel profundo del mare."
    },
    {
      "ref": "18:7",
      "text": "Guai al mondo dali scandali, perciò ch’elli è mistiere che vegnano li scandali, ma impertanto guai a quell’uomo per cui lo scandalo viene."
    },
    {
      "ref": "18:8",
      "text": "Ma se la tua mano overo lo piede ti scandalizza, tallialo et gittalo da tte: melli’è a tte andare a vita debile overo zoppo c’avere due mani et due piedi et sie messo nel fuoco eternale."
    },
    {
      "ref": "18:9",
      "text": "Et se ll’occhio tuo ti scandalizza, càvalti et gittalo da te: melli’è a tte con un occhio entrare a vita c’avere due occhi et essere messo nela fornace del fuoco."
    },
    {
      "ref": "18:10",
      "text": "Vedete che voi non dispregiate uno di questi piccoli, imperciò dico a voi che lli angeli loro nei cieli sempre veggiono la faccia del Padre mio il qual è nel cielo."
    },
    {
      "ref": "18:11",
      "text": "Imperciò che ’l filliuolo della vergine venne per salvare quella cosa chi era perita."
    },
    {
      "ref": "18:12",
      "text": "«Che vi pare? Si uno averà cento pecore et errerà una di quelle, non lascerà elli le novantenove nei monti et va a domandare quella che era errata?"
    },
    {
      "ref": "18:13",
      "text": "Et se diverà ch’elli la ritrovi, in verità dich’io a voi ch’elli goderà sopr’essa più che sopra le novantenove che non erraro."
    },
    {
      "ref": "18:14",
      "text": "Et così non è voluntà dinanzi dal Padre vostro ch’è nel cielo che perisca uno di questi piccoli."
    },
    {
      "ref": "18:15",
      "text": "«Ma s’elli peccherà in te il tuo fratello, và et ripillialo intra te et sé solamente: s’elli t’udirà ài guadagnato il fratello tuo;"
    },
    {
      "ref": "18:16",
      "text": "ma s’elli non t’udirà agiugni teco ancora uno overo due, acciò che nela bocca de’ loro, dillo ala chiesa;"
    },
    {
      "ref": "18:17",
      "text": "ma s’elli non udirà loro, dillo ala chiesa; ma s’elli non udirà la chiesa, sia a tte sì come pagano et come piubicano."
    },
    {
      "ref": "18:18",
      "text": "In verità dich’io a voi: qualunque cosa voi legherete sopra la tera sarà legata in cielo, et qualunque cosa voi sciollierete sopra la terra sarà solta in cielo."
    },
    {
      "ref": "18:19",
      "text": "Et anche dico a voi che se due di voi consentiranno sopra la terra d’ogne cosa la quale elli domandaranno, sarà fatta a lloro dal Padre mio il quale è nei cieli:"
    },
    {
      "ref": "18:20",
      "text": "perciò là ove sono due overo tre raunati nel nome mio, ivi sono io in mezzo di loro»."
    },
    {
      "ref": "18:21",
      "text": "Allotta s’aprossimò a llui Pietro et disse: «Segnore, quante volte peccherà i· mme il mio fratello, perdoneroll’io insino in sette volte»."
    },
    {
      "ref": "18:22",
      "text": "Disse a llui Gesù: «Non dich’io a tte insin a in sette volte, ma insin in settanta volte .VII."
    },
    {
      "ref": "18:23",
      "text": "«Perciò è asomilliato il regno del cielo al’uomo re il quale vole fare ragione coi servi suoi."
    },
    {
      "ref": "18:24",
      "text": "Et con ciò sia cosa che cominciasse a fare ragione, fùoli menato uno che dovea dare diece milia talenta."
    },
    {
      "ref": "18:25",
      "text": "Et con ciò sia cosa ch’elli non avesse onde reddere, comandò|il segnore suo ch’elli fosse venduto et la mollie et i filliuoli et tutte le cose ch’elli avea et che fosse pagato."
    },
    {
      "ref": "18:26",
      "text": "Ma inginocchiandosi quello servo pregava lui dicendo: “Abbie pacientia in me et io ti redderò ogne cosa”."
    },
    {
      "ref": "18:27",
      "text": "Ma ’l segnore, avendo misericordia di quello servo, lasciollo et perdonolli il debito."
    },
    {
      "ref": "18:28",
      "text": "Ma partiendosi quello servo trovò uno dei suoi conservi, il quale li dovea dare cento denari, et tenendolo strozzavalo dicendo: “Reddi quello che tu dei!”."
    },
    {
      "ref": "18:29",
      "text": "Et inginochiandosi il conservo suo pregava lui dicendo: “Abbie pacientia i· mme et io ti redderò ogne cosa”."
    },
    {
      "ref": "18:30",
      "text": "Ma quelli non volle, ma andò et miselo in pregione infin a tanto ch’elli reddesse tutto il debito."
    },
    {
      "ref": "18:31",
      "text": "Ma vedendo i conservi suoi quelle cose chi erano fatte, contristati sono molto, et venero et ricontaro al loro segnore tutte le cose chi eran fatte."
    },
    {
      "ref": "18:32",
      "text": "Allora chiamò lui il suo segnore et disse a llui: “Servo nequitoso, ogne debito ti perdonai perciò che tu mi ne pregasti:"
    },
    {
      "ref": "18:33",
      "text": "ordunqua non ti convegnia avere misericordia del tuo conservo, sì com’io ebbi misericordia di tte?”."
    },
    {
      "ref": "18:34",
      "text": "Et adirato il segnore suo diedelo ai tormentatori insin a tanto ch’elli reddesse tutto il debito."
    },
    {
      "ref": "18:35",
      "text": "Et così il Padre mio celestiale farà a voi se voi non perdonerete ciascheuno al fratello suo dei vostri cuori»."
    },
    {
      "ref": "19:1",
      "text": "Et fatto è, con ciò sia cosa c’avesse Gesù dette queste parole, passò da Galilea et venne nei confini di Giudea, di là dal fiume Giordano,"
    },
    {
      "ref": "19:2",
      "text": "et seguitaro lui molte turbe et curolli in quel luogo."
    },
    {
      "ref": "19:3",
      "text": "Et approssimarsi a llui li farisei tentando lui et dicendo s’elli è lecita cosa all’uomo di lasciare la mollie sua per qualunque cagione."
    },
    {
      "ref": "19:4",
      "text": "Il quale rispondendo disse a lloro: «Non leggeste voi che quelli che fece li uomini dalo ’nconminciamento maschio et femina li fece"
    },
    {
      "ref": "19:5",
      "text": "et disse: “Per questo lasciarà l’uomo il padre et la madre et congiugnerassi ala mollie sua et saranno due in una carne”?"
    },
    {
      "ref": "19:6",
      "text": "Et così già non sono due ma una carne. Adunqua quella cosa che Dio congiunse l’uomo non la diparta»."
    },
    {
      "ref": "19:7",
      "text": "Et dicono a llui: «Perché dunqua Moisè comandò che fosse dato libello di rifiutamento et di lasciarla?»."
    },
    {
      "ref": "19:8",
      "text": "Et disse a lloro: «Moisè a durezza del vostro cuore permise a voi di lasciare le mollie vostre. Ma dalo ’ncominciamento non fue così."
    },
    {
      "ref": "19:9",
      "text": "Ma io dico a voi che chiunque lasciarà la mollie sua se nno per fornicatione et un’altra ne mena fa avolterio. Et quelli che mena la lasciata fa avolterio»."
    },
    {
      "ref": "19:10",
      "text": "Dicono a llui i discepoli suoi: «Si così è cosa, all’uomo cola femina non si conviene congiugnere»."
    },
    {
      "ref": "19:11",
      "text": "Il quale disse a lloro: «Tutti non ricevono questa parola, ma coloro cui è dato."
    },
    {
      "ref": "19:12",
      "text": "Imperciò ch’ei sono castrati i quali sono così nati del ventre dela madre; et sono castrati li quali sono fatti dalli uomini; et sono castrati li quali castraro loro medesimi per lo regno dei cieli. Chi puote ricevere riceva»."
    },
    {
      "ref": "19:13",
      "text": "Allotta fuoro recati a llui fanciulli acciò ch’elli ponesse sopra lloro le mani et adorasse. Ma i discepoli ripilliavano loro."
    },
    {
      "ref": "19:14",
      "text": "Ma Gesù disse a lloro: «Lasciate venire i fanciulli a mme et no· lli volliate divietare, imperciò che di cotali è il regno dei cieli»."
    },
    {
      "ref": "19:15",
      "text": "Et con ciò sia cosa che ponesse sopra lloro le mani, partìosi inde."
    },
    {
      "ref": "19:16",
      "text": "Et ecco uno aprossimandosi disse a llui: «Maestro buono, che bene farò io acciò ch’io abbia vita eterna?»."
    },
    {
      "ref": "19:17",
      "text": "Il quale disse a llui: «Perché mi domande tu di bene? Uno è il buono Dio. Ma se tu vuoli andare ala vita asserva le comandamenta»."
    },
    {
      "ref": "19:18",
      "text": "Disse a llui: «Quali?». Ma Gesù disse: «Non farai micidio, non avoltererai, non farai furto, non dicerai falso testimonio,"
    },
    {
      "ref": "19:19",
      "text": "onora il padre tuo et la madre tua et ama il prosimo tuo sì come te medesimo»."
    },
    {
      "ref": "19:20",
      "text": "Disse a llui quel giovane: «Tutte queste cose osservai dala mia gioventudine: che mi manca ancora?»."
    },
    {
      "ref": "19:21",
      "text": "Disse a llui Gesù: «Se tu vuoli essere perfecto và et vendi tutte quelle cose che tu ài et dàlle ai poveri, et averai tesauro in cielo, et viene et seguita me»."
    },
    {
      "ref": "19:22",
      "text": "Ma con ciò sia cosa c’udisse quello giòvanne quella parola, andonne tristo, imperciò ch’elli avea molte possessione."
    },
    {
      "ref": "19:23",
      "text": "Ma Gesù disse ai discepoli suoi: «In verità dich’io a voi che ’l ricco malagevolemente entrerrà nel regno dei cieli."
    },
    {
      "ref": "19:24",
      "text": "Et ancora dich’io a voi: più agevole cosa è il cammello entrare per lo forame dell’ago che ’l ricco entrare nel regno dei cieli»"
    },
    {
      "ref": "19:25",
      "text": "Ma udite queste cose i discepoli meravilliavansi dicendo: «Chi dunqua potrà essere salvo?»."
    },
    {
      "ref": "19:26",
      "text": "Ma ponendo mente Gesù disse a lloro: «Appo gli uomini questo è impossibile, ma appo Dio tutte le cose possono essere»."
    },
    {
      "ref": "19:27",
      "text": "Allotta rispondendo Pietro disse a llui: «Ecco che noi avemo lasciate tutte le cose et avemo seguitato te: dunqua che serà a noi?»."
    },
    {
      "ref": "19:28",
      "text": "Ma Gesù disse a lloro: «In verità dich’io a voi: voi c’avete seguitato me, nel rigeneramento, quando sederà il filliuolo dela vergine nela sedia dela sua magestà, et voi sederete sopra le dodici sedie et giudicherete le dodici schiatte d’Isdrael."
    },
    {
      "ref": "19:29",
      "text": "Et ogn’uomo che lascia la casa o i fratelli o le serocchie o padre o madre o mollie o filliuoli o campo per lo mio nome cento doppi riceverà et possederà la vita eterna."
    },
    {
      "ref": "19:30",
      "text": "Ma molti saranno primai deretani et deretanni primai."
    },
    {
      "ref": "20:1",
      "text": "«Somilliante è il regno dei cieli all’uomo padre dela famillia, il quale uscìo nela prima matina a menare gli operatori nela vigna sua."
    },
    {
      "ref": "20:2",
      "text": "Texte manquant"
    },
    {
      "ref": "20:3",
      "text": "Et uscendo presso all’ora dela terza vide altri istare nel mercato oziosi"
    },
    {
      "ref": "20:4",
      "text": "et disse a lloro: “Et voi andate nela vigna mia et darò a voi quello che fie convenevole”."
    },
    {
      "ref": "20:5",
      "text": "Et elli andaro. Ma anco uscìo presso all’ora sesta et alla nona et fece somilliantemente."
    },
    {
      "ref": "20:6",
      "text": "Ma presso al’undecima ora uscìo et trovò altri che si stavano et disse a lloro: “Perché state voi qui tutto die oziosi?”."
    },
    {
      "ref": "20:7",
      "text": "Dissero a llui: “Perciò che alcuno huomo non ci menò”. Disse a lloro: “Et voi andate nela vigna mia”."
    },
    {
      "ref": "20:8",
      "text": "Et con ciò sia cosa che fosse fatta la sera, disse il segnore dela vigna al procuratore suo: “Chiama li operatori et redde a lloro la loro mercede, incominciando dai deretani insin ai primai”."
    },
    {
      "ref": "20:9",
      "text": "Adunque, con ciò sia cosa che venissero quelli ch’eranno venuti intorno all’ora undecima, ricevettero tutti i denari."
    },
    {
      "ref": "20:10",
      "text": "Ma vegnendo i primai pensavano che più dovessero ricevere, ma ricevettero et elli tutti li denari."
    },
    {
      "ref": "20:11",
      "text": "Et ricevendo mormoravano incontra del padre dela familia dicendo:"
    },
    {
      "ref": "20:12",
      "text": "“Questi deretani un’ora fecero et fecesti loro pari di noi che portamo lo ’ncarico del dì et del caldo”."
    },
    {
      "ref": "20:13",
      "text": "Et elli rispondendo a uno di loro disse: “Amico, non ti faccio ingiuria. Non facesti tu convento meco del denaio del dì?"
    },
    {
      "ref": "20:14",
      "text": "Tolli quella cosa ch’è tua et vàttine. Ma io vollio a questo deretano dare sì come a tte."
    },
    {
      "ref": "20:15",
      "text": "Or non è lecito a me quello ch’io vollio fare? Non è l’occhio tuo nequitoso perciò ch’io sono buono?”."
    },
    {
      "ref": "20:16",
      "text": "Et così seranno li primai deretani et i deretani primai, perciò che molti sono li chiamati ma pochi gli alletti»."
    },
    {
      "ref": "20:17",
      "text": "Et saliendo Gesù in Gerusale, tolsi i dodici suoi discepoli segretamente et disse a lloro:"
    },
    {
      "ref": "20:18",
      "text": "«Ecco che noi salimo in Gerusale et lo filliuolo dela vergene sarà traduto ai prencipi dei sacerdoti et ali scrivani et condanarannolo a morte"
    },
    {
      "ref": "20:19",
      "text": "et darannolo ale genti a sschernire et a bbatere et a crocifiggere et nel terzo die resusciterà»."
    },
    {
      "ref": "20:20",
      "text": "Allotta s’apressimò a llui la madre dei filliuoli de Zebedeo coi filliuoli suoi, adorando et domandando alcuna cosa da llui."
    },
    {
      "ref": "20:21",
      "text": "Et disse a llei: «Che vuoli?». Et disse a llui: «Dì che segano questi due miei filliuoli uno dala deritta tua et uno dala sinistra tua nel regno tuo»."
    },
    {
      "ref": "20:22",
      "text": "Ma rispondendo Gesù disse: «Non sapete che vi domandate: potete"
    },
    {
      "ref": "20:23",
      "text": "Disse a lloro: «Certamente il calice mio berete. Ma di sedere dala mia deritta o dala sinistra non è da mme a ddare a voi, ma a coloro ai quali è apparecchiato dal Padre mio»."
    },
    {
      "ref": "20:24",
      "text": "Et udiendolo i diece indegnati sono dei due fratelli."
    },
    {
      "ref": "20:25",
      "text": "Ma Gesù li chiamò a ssé et disse: «Sapete che i prencipi dele genti segnoreggiano loro et quelli che sono magiori operano podestà i· lloro."
    },
    {
      "ref": "20:26",
      "text": "Ma così non sarà intra voi, ma chiunque vorrà intra voi essere fatto maggiori sia vostro servo,"
    },
    {
      "ref": "20:27",
      "text": "et chi vorrà intra voi essere inanzi sarà vostro servo,"
    },
    {
      "ref": "20:28",
      "text": "sì come il filliuolo dela vergene non venne per essere servito ma per servire et per dare il corpo suo ricomperamento per molti»."
    },
    {
      "ref": "20:29",
      "text": "Et uscendo lui di Gerico, seguitaro lui molte turbe."
    },
    {
      "ref": "20:30",
      "text": "Et ecco due ciechi li quali sedeano lungo la via, et udiendo che Gesù passasse gridaro dicendo: «Segnore, abbie misericordia di noi, filliuolo di David!»."
    },
    {
      "ref": "20:31",
      "text": "Ma la turba ripilliava loro che tacessero. Et elli maggiormente gridavano dicendo: «Segnore, abbie misericordia di noi, filliuolo di David!»."
    },
    {
      "ref": "20:32",
      "text": "Allotta stette Gesù et chiamolli et disse: «Che volete ch’io faccia a voi?»."
    },
    {
      "ref": "20:33",
      "text": "Dicono a llui: «Segnore, che siano aperti li occhi nostri»."
    },
    {
      "ref": "20:34",
      "text": "Ma avuta Gesù misericordia di loro toccò li occhi loro et incontinente videro et seguitaro lui."
    },
    {
      "ref": "21:1",
      "text": "Et con ciò sia cosa che s’aprossimassi a Gerusale et venisse a Beifage al monte Oliveto, allotta mandò Gesù due suoi discepoli"
    },
    {
      "ref": "21:2",
      "text": "dicendo a lloro: «Andate nel castello il qual è contra voi. Et incontinente troverete l’asina legata e ’l poledro co· llei: sciollieteli et menateli a mme."
    },
    {
      "ref": "21:3",
      "text": "Et s’alcuno vi dicerà alcuna cosa, dite che ’l signore abisogna di questi, et incontinente lascerà voi»."
    },
    {
      "ref": "21:4",
      "text": "Ma questo tutto è ffatto acciò che s’adempiesse quello ch’è detto per lo profeta dicendo:"
    },
    {
      "ref": "21:5",
      "text": "«Ditte ala filliuola di Sion: “Ecco il re tuo viene a tte mansueto sedendo sopra ll’asina e ’l polledro filliuolo dela sogiogata”»."
    },
    {
      "ref": "21:6",
      "text": "Ma andando i discepoli fecero secondo che comandò loro Gesù."
    },
    {
      "ref": "21:7",
      "text": "Et menaro l’asina e ’l polledro et puosero sopr’essi le vestimenta loro et lui fecero sedere di sopra."
    },
    {
      "ref": "21:8",
      "text": "Ma molte turbe distesero le vestimenta loro nela via. Ma altri talliavano rami deli arbori et distendealli nela via."
    },
    {
      "ref": "21:9",
      "text": "Ma le turbe le quali andavano inanzi et quelli che seguitavano gridavano dicendo: «Facci salvi filliuolo di David! Benedetto è quelli che viene nel nome del Segnore! Facci salvi nell’alte cose!»."
    },
    {
      "ref": "21:10",
      "text": "Et con ciò sia cosa ch’entrasse Gesù in Gerusale, commossa è tutta la città dicendo: «Chi è questi?»."
    },
    {
      "ref": "21:11",
      "text": "Ma i popoli diceano: «Questi è Gesù profeta da Nazzareth di Galilea»."
    },
    {
      "ref": "21:12",
      "text": "Et entrò Gesù nel tempio di Dio, et cacciava tutti quelli che vendeano et che comparavano nel tempio, et le mense dei cambiatori et le sedie di coloro che vendeano li colombi abbatteo."
    },
    {
      "ref": "21:13",
      "text": "Et disse a lloro: «Scritt’è: “La casa mia casa d’otione sarà chiamata”. Ma voi l’avete fatta spelunca di ladroni»."
    },
    {
      "ref": "21:14",
      "text": "Et aprossimarsi a llui nel tempio ciechi et zoppi et sanolli."
    },
    {
      "ref": "21:15",
      "text": "Ma videndo i prencipi dei sacerdoti et li scrivani le meravillie le quali elli fece e i fanciulli che gridavano et diceano nel tempio: «Facci salvi filiuolo di David!», sono indegnati."
    },
    {
      "ref": "21:16",
      "text": "Et dissero a llui: «Odi quello che questi dicono?». Ma Gesù disse a lloro: «Sì. Non avete voi letto che “Dela bocca dei fanciulli et delli allattati faceste laude”?»."
    },
    {
      "ref": "21:17",
      "text": "Et abandonati loro andò fuori dela città in Bettania et ivi permase et amaestravali del regno di Dio."
    },
    {
      "ref": "21:18",
      "text": "Ma la mattina ritornando nela città ebbe famme."
    },
    {
      "ref": "21:19",
      "text": "Et vedendo un arbore di fico lungo la via venne ad esso et neuna cosa trovò in essa se nno solamente follie. Et disse a llei: «Non nasca di tte frutto in sempiterno». Et seccosi incontinente il fico."
    },
    {
      "ref": "21:20",
      "text": "Et vedendo i discepoli meravilliarsi dicendo: «Come avaccio si seccò?»."
    },
    {
      "ref": "21:21",
      "text": "Ma rispondendo Gesù disse a lloro: «In verità dich’io a voi: se voi averete fede et non dubiterete, non solamente farete del fico; ma se voi a questo monte dicerete: “Tolli et gittati in mare!” sarà fatto."
    },
    {
      "ref": "21:22",
      "text": "Et tutte le cose che voi domandarete con oratione credendo riceverete»."
    },
    {
      "ref": "21:23",
      "text": "Et con ciò sia cosa che venisse Gesù nel tempio, aprossimarsi a llui amaestrante i prencipi dei sacerdoti et i vecchi del popolo dicendo: «In quale podestà fai tu queste cose et chi ti diede questa podestà?»."
    },
    {
      "ref": "21:24",
      "text": "Rispose Gesù et disse a lloro: «Et io vi domandarò d’una parola, la quale se voi la dicerete a mme et io dicerò a voi in quale podestà io faccio queste cose."
    },
    {
      "ref": "21:25",
      "text": "Il battesimo di Giovanni onde era: da cielo o dalli uomini?». Et quelli pensavano intra lloro dicendo: «Se noi diceremo: “Di cielo”, dicerà a noi: “Dunqua perché no· lli credeste?”."
    },
    {
      "ref": "21:26",
      "text": "Ma se noi diceremo: “Da uomini”, tememo la turba, imperciò che tutti aveano Giovanni sì come profeta»."
    },
    {
      "ref": "21:27",
      "text": "Et rispondendo a Gesù dissero: «Non sapemo». Et elli disse a lloro: «Né io dicerò a voi in quale podestà io faccio queste cose»."
    },
    {
      "ref": "21:28",
      "text": "«Ma che vi pare? Un uomo ebbe due filliuoli, et andò al primaio"
    },
    {
      "ref": "21:29",
      "text": "Ma quelli rispondendo disse: “Non vollio”; ma poscia mosso per penetentia andò."
    },
    {
      "ref": "21:30",
      "text": "Et all’altro disse somilliantemente; et quelli rispondendo *: “Io vo segnore”, et non v’andò."
    },
    {
      "ref": "21:31",
      "text": "Quale di questi due fece la voluntà del padre?». Dicono a llui: «Il primaio». Disse a lloro Gesù: «In verità dich’io a voi: i piublicani et le meretrice andaranno dinanzi da voi nel regno di Dio."
    },
    {
      "ref": "21:32",
      "text": "Imperciò che venne Giovanni a voi in via di giustitia et non credeste a llui, ma i piubicani et le meretrici credettero i· llui. Ma voi vedendo non aveste penitentia poscia, acciò che voi credeste i· llui."
    },
    {
      "ref": "21:33",
      "text": "«L’altra similitudine udite: un uomo era, padre dela famillia, il quale piantò la vigna et intorneolla di siepe et fecevi il palmento et defficò la torre nel mezzo di lei et allogolla ai lavoratori et andò in peregrinaggio."
    },
    {
      "ref": "21:34",
      "text": "Ma con ciò sia cosa che s’aprossimassi il tempo dei frutti, mandò i servi suoi a’ lavoratori per ricevere il frutto di lei."
    },
    {
      "ref": "21:35",
      "text": "E i lavoratori presero i servi suoi: l’uno battero, l’altro uccisero et l’altro lapidaro."
    },
    {
      "ref": "21:36",
      "text": "Anche di capo mandò altri servi, più che primai, et fecero a lloro somilliantemente."
    },
    {
      "ref": "21:37",
      "text": "Ma diretanamente mandò a lloro il suo filliuolo dicendo: “Temeranno il filliuolo mio”."
    },
    {
      "ref": "21:38",
      "text": "Ma i lavoratori vedendo il filliuolo suo dissero intra lloro: “Questi è reda: venite et uccidiallo et averemo la redità sua”."
    },
    {
      "ref": "21:39",
      "text": "Et preserlo et gitarlo fuori dela vigna et ucciserlo."
    },
    {
      "ref": "21:40",
      "text": "Dunqua quando verrà il segnore dela vigna che farà a quelli lavoratori?»."
    },
    {
      "ref": "21:41",
      "text": "Dissero a llui: «Li rei disperderà malamente et la vigna sua allogherà ad altri lavoratori, li quali redderanno a llui frutto nei tempi suoi»."
    },
    {
      "ref": "21:42",
      "text": "Disse a lloro Gesù: «Non avete voi letto nele Scritture: “La pietra la quale rifiutaro li edificatori, quest’è fatta nel capo del cantone. Dal Segnore è fatta questa cosa et è meravilliosa nei nostri occhi”?"
    },
    {
      "ref": "21:43",
      "text": "Imperciò dich’io a voi che sarà tolto da voi il regno di Dio et sarà dato ala gente la quale farà il frutto suo."
    },
    {
      "ref": "21:44",
      "text": "Et chi caderà sopra questa pietra sarà spezzato, ma sopra quale ella caderà spezzarà lui»."
    },
    {
      "ref": "21:45",
      "text": "Con ciò sia cosa c’avessero udito i prencipi dei sacerdoti et i farisei le similitudini sue, cognobero che de loro avea detto."
    },
    {
      "ref": "21:46",
      "text": "Et adomandando di tenerlo temettero la turba, imperciò ch’elli l’aveano sì come profeta."
    },
    {
      "ref": "22:1",
      "text": "Et rispondendo Gesù anche da ccapo * disse a lloro:"
    },
    {
      "ref": "22:2",
      "text": "«Somilliante è ffatto il regno di cielo al’uomo re, il quale fece le nozze al filliuolo suo"
    },
    {
      "ref": "22:3",
      "text": "et mandò il servo suo a chiamare l’invitati ale nozze, et non vollero venire."
    },
    {
      "ref": "22:4",
      "text": "Anche di capo mandò altri suoi servi dicendo: “Dite al’invitati: ‘Ecco il mio manicare è apparechiato et tori miei et le bestie grasse sono morte et tutte le cose sono apparecchiate: venite ale nozze’”."
    },
    {
      "ref": "22:5",
      "text": "Ma elli s’aneghiettiro et andaro l’uno nela villa sua et l’altro nela mercantantia sua;"
    },
    {
      "ref": "22:6",
      "text": "ma li altri tenero li servi suoi et tormentàtili con vergogna gli occisero."
    },
    {
      "ref": "22:7",
      "text": "Ma il re, con ciò sia cosa c’udisse questa cosa, adirossi et mandò l’oste sua et destrusse quelli micidiali et arse la città loro."
    },
    {
      "ref": "22:8",
      "text": "Allotta disse ai servi suoi: “Certamente le nozze sono apparecchiate, ma quelli ch’erano invitati no ne fuoro degni."
    },
    {
      "ref": "22:9",
      "text": "Andate dunqua ale boche dele vie et qualunque voi trovate invitate ale nozze”."
    },
    {
      "ref": "22:10",
      "text": "Et uscendo i servi suoi nele vie raunaro tutti quelli ch’elli trovaro, i buoni e i rei, et piene sono le nozze dei manicatori."
    },
    {
      "ref": "22:11",
      "text": "Ma entrò il re per vedere li manicatori, et vide ivi un uomo non vestito di vestimenta da nozze,"
    },
    {
      "ref": "22:12",
      "text": "et disse a llui: “Amico, come entrasti tu qua non avendo vestimenta da nnozze?”. Et quelli ammutolò."
    },
    {
      "ref": "22:13",
      "text": "Allotta disse il re ai servi: “Legateli le mani e i piedi et mettetelo nele tenebre di fuori: ivi sarà il pianto et lo stridore dei denti."
    },
    {
      "ref": "22:14",
      "text": "Imperciò che molti sono li chiamati ma pochi sono li alleti”»."
    },
    {
      "ref": "22:15",
      "text": "Allotta li farisei andando comminciaro consillio per ripilliarlo in parole."
    },
    {
      "ref": "22:16",
      "text": "Et mandaro a llui i discepoli suoi con quelli d’Erode dicendo: «Maestro, noi sapemo che tu ssè verace et la via di Dio in verità ammaestri et non è a tte cura d’alcuno, perciò che tu non raguardi le persone delli uomini."
    },
    {
      "ref": "22:17",
      "text": "Dì dunqua a noi che tti pare: è llecita cosa di dare il censo a Cesaro o nno?»."
    },
    {
      "ref": "22:18",
      "text": "Ma cognosciuta Gesù la niquità loro disse: «Perché mi tentati, falsi?"
    },
    {
      "ref": "22:19",
      "text": "Mostratemi la moneta del censo». Et quelli recaro il denaio."
    },
    {
      "ref": "22:20",
      "text": "Et disse a lloro Gesù: «Cui è questa imagine et questa soprascrita?»."
    },
    {
      "ref": "22:21",
      "text": "Dicono a llui: «Di Cesero». Allotta disse a lloro: «Dunqua reddete quelle cose che sono di Cesero a Cesero, et quelle che sono di Dio a Dio»."
    },
    {
      "ref": "22:22",
      "text": "Et udiendo meravilliati sono, et lasciato lui andarsine."
    },
    {
      "ref": "22:23",
      "text": "In quel die s’apressaro a llui li saducei, i quali dicono che non è resurrectione, et domandaro lui"
    },
    {
      "ref": "22:24",
      "text": "dicendo: «Maestro, Moisè disse: “S’alcuno sarà morto che non abbia filliuolo, meni il fratello suo la mollie sua et susciti il seme al suo fratello”."
    },
    {
      "ref": "22:25",
      "text": "Ma sette fratelli erano appo noi, e ’l primo, menata mollie e morto * non avendo filliuolo, lasciò la mollie sua al suo fratello."
    },
    {
      "ref": "22:26",
      "text": "Et così fece il secondo e ’l terzo insino al settimo."
    },
    {
      "ref": "22:27",
      "text": "Ma diretana da tutti è morta la femina."
    },
    {
      "ref": "22:28",
      "text": "Dunqua nela resurrectione cui mollie sarà di questi sette? Perciò che tutti l’ebbero per mollie»."
    },
    {
      "ref": "22:29",
      "text": "Ma rispondendo Gesù disse a lloro: «Voi errate non sappiendo le Scritture né la vertù di Dio, non sappiendo le Scritture né la vertù di Dio,"
    },
    {
      "ref": "22:30",
      "text": "imperciò che nela resurrectione non si mariteranno et non seranno maritate, ma seranno sì come li angeli di Dio nei cieli."
    },
    {
      "ref": "22:31",
      "text": "Ma dela resurrectione dei morti non avete letto quello ch’è detto da Dio dicendo a voi:"
    },
    {
      "ref": "22:32",
      "text": "“Io sono Dio d’Abraamo et Dio d’Isaac et Dio di Giacob”? Non è Dio dei morti ma è Dio dei vivi»."
    },
    {
      "ref": "22:33",
      "text": "Et udendo le turbe meravilliavansi nela doctrina sua."
    },
    {
      "ref": "22:34",
      "text": "Ma i farisei, udiendo ch’elli avesse posto silentio ai saducei, raunarsi insieme"
    },
    {
      "ref": "22:35",
      "text": "et adomandòlo uno di loro amaestratore dela legge tentando lui:"
    },
    {
      "ref": "22:36",
      "text": "«Maestro qual è il primo comandamento nela lege?»."
    },
    {
      "ref": "22:37",
      "text": "Disse a llui Gesù: «Amerai il tuo Segnore Dio con tutto il cuore et con tutta l’anima tua et con tutta la mente tua."
    },
    {
      "ref": "22:38",
      "text": "Questi è il maggiore et il primo comandamento."
    },
    {
      "ref": "22:39",
      "text": "Ma ’l secondo è somilliante a questo: amerai il prossimo tuo sì come te medesimo."
    },
    {
      "ref": "22:40",
      "text": "In questi due comandamenti pende tutta la legge e i profeti»."
    },
    {
      "ref": "22:41",
      "text": "Ma raunati li farisei, adomandolli Gesù"
    },
    {
      "ref": "22:42",
      "text": "dicendo: «Che vi pare di Cristo, cui filliuolo è elli?». Dicono a llui: «Di Davi»."
    },
    {
      "ref": "22:43",
      "text": "Disse a lloro: «Come dunqua David in inspirito il chiama Segnore dicendo:"
    },
    {
      "ref": "22:44",
      "text": "“Disse il Segnore al Segnore mio: ‘Siedi dala deritta mia, insin a tanto ch’io porrò i nemici tuoi iscanello dei tui piedi’”?."
    },
    {
      "ref": "22:45",
      "text": "Dunqua se Davi il chiama Segnore, com’è suo filliuolo?»."
    },
    {
      "ref": "22:46",
      "text": "Et neuno li potea rispondere parola, né alcuno fue ardito in quel die di domandarlo più."
    },
    {
      "ref": "23:1",
      "text": "Allotta favellò Gesù ale turbe et ai discepoli suoi"
    },
    {
      "ref": "23:2",
      "text": "dicendo: «Sopra la sedia di Moisè sono seduti scrivani et farisei."
    },
    {
      "ref": "23:3",
      "text": "Dunqua tutte quelle cose ch’elli diceranno a voi osservatele et fatele. Ma secondo le loro opere non volliate fare, imperciò ch’elli dicono et non fanno."
    },
    {
      "ref": "23:4",
      "text": "Ma elli legano li grandi incarichi et che non si possono portare et póngolli sopra li omari delli uomini, ma col loro dito no· lli volliono muovere."
    },
    {
      "ref": "23:5",
      "text": "Ma tutte l’opere loro fano per essere veduti dalli uomini, imperciò ch’elli distendono le loro dicerie et fanno grandi paramenti"
    },
    {
      "ref": "23:6",
      "text": "perciò ch’elli amano li primi riposi nele cene et le prime sedie nele sinagoghe"
    },
    {
      "ref": "23:7",
      "text": "et i salutamenti nele piazze et essere chiamati dalli uomini “maestri”."
    },
    {
      "ref": "23:8",
      "text": "Ma voi non volliate essere chiamati “maestri”, perciò ch’elli è uno il vostro maestro, imperciò che voi siete tutti fratelli."
    },
    {
      "ref": "23:9",
      "text": "Et “padre” non volliate chiamare a voi sopra la terra, imperciò ch’elli è uno il vostro Padre il qual è nei cieli."
    },
    {
      "ref": "23:10",
      "text": "Né non siate chiamati maestri, perciò ch’elli è uno il vostro maestro il qual è Christo."
    },
    {
      "ref": "23:11",
      "text": "Chi è maggiore di voi sarà vostro servo."
    },
    {
      "ref": "23:12",
      "text": "Ma quelli che si fa grande sarrà fatto piccolo et quelli che si farà piccolo sarà fatto grande."
    },
    {
      "ref": "23:13",
      "text": "Ma guai a voi scrivani et farisei falsi, perciò che chiudete il regno del cielo dinanzi dalli uomini perciò che non v’entrate, et quelli che vi volliono entrare non vi lasciate entrare."
    },
    {
      "ref": "23:14",
      "text": "Guai a voi scrivani et farisei falsi che manicate le case dele vedove et dei popilli con lunga oratione orando et per questo ricevete maggior giuditio."
    },
    {
      "ref": "23:15",
      "text": "Guai a voi scrivani et farisei falsi che circondate il mare et la terra acciò che voi facciate uno convertito, et quand’elli sarà fatto fatelo filliuolo del fuoco doppiamente che non siete voi."
    },
    {
      "ref": "23:16",
      "text": "Guai a voi conducitori ciechi li quali dite: “Chiunque giurerà per lo tempio di Dio non è cavelle, ma quelli che giurerà per l’oro del tempio dee osservare lo saramento”."
    },
    {
      "ref": "23:17",
      "text": "Stolti et ciechi, qual è maggiore cosa: l’oro o ’l tempio che santifica l’oro?"
    },
    {
      "ref": "23:18",
      "text": "Et “Chi giurerà nell’altare non è chevelle, ma chi giurerà per lo dono il qual è sopr’esso dee osservare lo saramento”."
    },
    {
      "ref": "23:19",
      "text": "Ciechi, qual è maggiore cosa: il dono o ll’altare che santifica il dono?"
    },
    {
      "ref": "23:20",
      "text": "Dunqua quelli che giura nel’altare giura in esso et in tutte le cose che sono sopr’esso;"
    },
    {
      "ref": "23:21",
      "text": "et quelli che giura nel templo giura in esso et in colui c’abita in esso;"
    },
    {
      "ref": "23:22",
      "text": "et quelli che giura nel ciello giura nela sedia di Dio et in colui che siede sopr’essa."
    },
    {
      "ref": "23:23",
      "text": "Guai a voi scrivani et farisei falsi che decimate la menta et l’aneto e ’l comino et abandonate quelle cose che sono più gravi dela legge: il giuditio et la misericordia et la fede. Queste cose si convenia di fare et quelle non lasciare."
    },
    {
      "ref": "23:24",
      "text": "Conducitori ciechi che iscolate il moscione ma trangliottite il cammello."
    },
    {
      "ref": "23:25",
      "text": "Gua’ a voi scrivani et farisei falsi che mondate quella cosa ch’è di fuori dal nappo et dala scodella ma dentro siete pieni de rapina et d’iniquità et di sozzura."
    },
    {
      "ref": "23:26",
      "text": "Fariseo cieco, monda prima quello ch’è dentro dal nappo et dala scodella acciò che sia mondo quello ch’è di fuori."
    },
    {
      "ref": "23:27",
      "text": "Guai a voi scrivani et farisei falsi che siete somillianti ai sepolcri imbiancati li quali paiono di fuori alli uomini belli ma dentro sono pieni d’ossa di morti et d’ogne lordura."
    },
    {
      "ref": "23:28",
      "text": "Et così voi di fuori certamente parete alli uomini giusti, ma dentro siete pieni d’inganno et d’iniquità."
    },
    {
      "ref": "23:29",
      "text": "Guai a voi scrivani et farisei falsi che defficate i sepolcri dei profeti et adornate le monimenta de’ giusti"
    },
    {
      "ref": "23:30",
      "text": "et dite: “Se noi fossemo essuti nei dì d’i nostri padri non saremo essuti loro compagni nel sangue dei profeti”."
    },
    {
      "ref": "23:31",
      "text": "Et così siete voi in testimonio a voi medesimi che voi siete filliuoli di coloro che uccisero li profeti,"
    },
    {
      "ref": "23:32",
      "text": "et voi adempiete la misura dei vostri padri."
    },
    {
      "ref": "23:33",
      "text": "Serpenti generatione dela vipera, come fuggirete voi dal giuditio del fuoco?"
    },
    {
      "ref": "23:34",
      "text": "Imperciò che ecco ch’io mando a voi i profete et ’ savi et li"
    },
    {
      "ref": "23:35",
      "text": "acciò che vegna sopra voi tutto il sangue giusto ch’è sparto sopra la terra, dal sangue d’Abel giusto infin al sangue di Zaccaria filliuolo di Barachia, il quale voi occideste intra ’l tempio et l’altare."
    },
    {
      "ref": "23:36",
      "text": "In verità dich’io a voi: tutte queste cose verranno sopra questa generatione."
    },
    {
      "ref": "23:37",
      "text": "«Gerusale Gerusale che uccidi i profeti et allapidi coloro che sono mandati a tte, quante volte volli raunare li tuoi filliuoli, sì come la gallina rauna li pulcini suoi sotto l’ali, et tu non volesti!"
    },
    {
      "ref": "23:38",
      "text": "Ecco c’a voi sarà abandonata la casa vostra diserta,"
    },
    {
      "ref": "23:39",
      "text": "imperciò dich’io a voi: “Non mi vederete più insin a tanto che voi dicerete: ‘Beneditto è quelli che viene nel nome del Segnore!’”»."
    },
    {
      "ref": "24:1",
      "text": "Et uscendo Gesù del tempio andava. Et appressimarsi a llui"
    },
    {
      "ref": "24:2",
      "text": "Ma elli rispondendo disse a lloro: «Vedete voi tutte queste cose? In verità dich’io a voi che non ci rimarà pietra sopra pietra che non sia distrutta»."
    },
    {
      "ref": "24:3",
      "text": "Ma sedendo lui sopra ’l monte d’Oliveto, appressimarsi a llui i discepoli suoi segretamente dicendo: «Dì a noi quando queste cose saranno et che insegna del’avegnimento tuo et dela consumatione del secolo»."
    },
    {
      "ref": "24:4",
      "text": "Et rispondendo Gesù disse a lloro: «Guardate che alcuno non vi sodduca,"
    },
    {
      "ref": "24:5",
      "text": "perciò che molti ne veranno nel nome mio dicendo: “Io son Christo”, et molti ne sodduceranno."
    },
    {
      "ref": "24:6",
      "text": "Ma voi sareti uditori dele battallie et di nominanze de battallie. Guardate che voi non siate turbati, perciò ch’è bisogno che queste cose siano fatte, ma incontinente non sarà la fine."
    },
    {
      "ref": "24:7",
      "text": "Perciò ch’elli si leverà gente contra gente et regno contra regno, et seranno pistolentie et fame et terremmoti per luogora."
    },
    {
      "ref": "24:8",
      "text": "Ma tutte queste cose sono cominciamento di dolore."
    },
    {
      "ref": "24:9",
      "text": "Allotta vi daranno nel tribolationi et uccideranno voi. Et sarete in odio a ttutti li uomini per lo nome mio."
    },
    {
      "ref": "24:10",
      "text": "Et allotta si scandalizzaranno molti et tradirannosi insieme et averanno odio intra lloro."
    },
    {
      "ref": "24:11",
      "text": "Et molti falsi profeti si leveranno et sodduceranone molti,"
    },
    {
      "ref": "24:12",
      "text": "imperciò che abonderà la niquità e rafredderassi la carità de molti."
    },
    {
      "ref": "24:13",
      "text": "Ma quelli che persevera insin ala fine, questi sarà salvo."
    },
    {
      "ref": "24:14",
      "text": "Et sarà predicato il vangelio del regno per tutto affatto il mondo in testimonio a ttutte le genti, et allotta verà il consumamento."
    },
    {
      "ref": "24:15",
      "text": "Ma quando voi vederete l’abominatione dila disolatione, la quale è detta da Daniele profeta, stare nel luogo santo, quelli che legge intenda."
    },
    {
      "ref": "24:16",
      "text": "Allotta quelli che sono nela Giudea fuggano ai monti,"
    },
    {
      "ref": "24:17",
      "text": "et quelli ch’è nel tetto none scenda a tolliere alcuna cosa dela sua casa,"
    },
    {
      "ref": "24:18",
      "text": "et quelli ch’è nel campo non ritorni a tolliere la gonella sua."
    },
    {
      "ref": "24:19",
      "text": "Ma guai ale ’mpregnate et ai notricati in quel dì."
    },
    {
      "ref": "24:20",
      "text": "Ma pregate Dio che non sia la fuga vostra nel verno o nel die del sabbato."
    },
    {
      "ref": "24:21",
      "text": "Perciò c’allotta sarà tribolatione grande, la quale non fue dalo ’nconminciamento del mondo insin ad ora né non sarà."
    },
    {
      "ref": "24:22",
      "text": "Et s’elli non fossero abreviati quelli dì non sarebbe fatta salva ogne carne, ma per li alletti saranno abreviati quelli dì."
    },
    {
      "ref": "24:23",
      "text": "Allotta s’alcuno vi dicerà “Ecco che qui è Christo overo quivi”, nol volliate credere,"
    },
    {
      "ref": "24:24",
      "text": "perciò ch’elli si leveranno falsi Christi et falsi profeti et daranno insegne grandi et meravillie, sì cché in errore siano menati s’essere potesse li alletti."
    },
    {
      "ref": "24:25",
      "text": "Ecco ch’io il vi dissi dinanzi."
    },
    {
      "ref": "24:26",
      "text": "Dunqua s’elli vi diceranno: “Ecco ch’elli è nel deserto”, non vi volliate uscire; “Eccolo nele cantine”, nol volliate credere."
    },
    {
      "ref": "24:27",
      "text": "Imperciò che sì come il sole esce dal levante et appare insin al ponente, così sarà l’avenimento del filliuolo dela vergine."
    },
    {
      "ref": "24:28",
      "text": "Ovumque sarà il corpo, ivi s’araunaranno l’aguglie."
    },
    {
      "ref": "24:29",
      "text": "Ma incontinente dipo la tribulatione di quelli dì il sole sarà scurato et la luna non darà il lume suo et le stelle caderanno del cielo et le vertù del cielo si comoveranno."
    },
    {
      "ref": "24:30",
      "text": "Allotta apparrà la ’nsegna del filliuolo dela vergine nel cielo, allotta piagneranno tutte le schiatte dela terra et vederanno il filliuolo dela vergine venire nelle nuvole del cielo con le molte vertù et cola maiestà."
    },
    {
      "ref": "24:31",
      "text": "Et mandarà li angeli suoi cola tromba et co· grande boce et rauneranno li alletti suoi dai quattro venti, dala somità dei cieli insino ai termini loro. Ma quando queste cose cominciaranno ad essere fatte ponete mente et levate le vostre capita, imperciò che s’apressima il vostro ricomparamento."
    },
    {
      "ref": "24:32",
      "text": "Ma da l’arbore del fico imprendete la similitudine: quando il suo ramo è tenero et le sue follie nate, sapete ch’elli è presso ala state."
    },
    {
      "ref": "24:33",
      "text": "Et così voi, quando vo’ vederete tutte queste cose, sapiate ch’elli è presso ale porte."
    },
    {
      "ref": "24:34",
      "text": "In verità dich’io a voi che non verrà meno questa generatione insin a tanto che tutte queste cose siano fatte."
    },
    {
      "ref": "24:35",
      "text": "Il cielo et la terra passaranno ma le mie parole non veranno meno."
    },
    {
      "ref": "24:36",
      "text": "Ma di quello die et di quell’ora neun uomo sa, né li angeli del cielo né ’l filliuolo, se no solamente il Padre."
    },
    {
      "ref": "24:37",
      "text": "Ma sì come fue nei dì di Noè, così sarà nel’avenimento del filliuolo dela vergine,"
    },
    {
      "ref": "24:38",
      "text": "perciò che sì com’eranno nei dì dinanzi al diluvio manicando et bevendo, maritandosi et dando ai mariti, insin al die nel quale entrò nel’arca Noè,"
    },
    {
      "ref": "24:39",
      "text": "et non cognobbero insin a tanto che vene il diluvio et preseli tutti, così sarà l’avenimento del filliuolo dela vergine."
    },
    {
      "ref": "24:40",
      "text": "Allotta due seranno nel campo: l’uno sarà tolto et l’altro sarà lasciato;"
    },
    {
      "ref": "24:41",
      "text": "due macine macinarano a uno molino: l’una sarà tolta et l’altra sarà lasciata; due saranno nel letto: l’uno sarà tolto et l’altro sarà lasciato."
    },
    {
      "ref": "24:42",
      "text": "Veghiate dunqua, perciò che non sapete in qual ora il vostro Segnore verrà."
    },
    {
      "ref": "24:43",
      "text": "Ma quello sapiate, perciò che s’elli sapesse il padre dela famillia in qual ora il ladrone venisse, si veghierebbe et non lasciarebbe rompere la casa sua."
    },
    {
      "ref": "24:44",
      "text": "Et perciò voi sciati aparecchiati, perciò che in quell’ora la quale voi non sapete il filliuolo dela vergene verrà."
    },
    {
      "ref": "24:45",
      "text": "Chi è fedele servo et savio, il quale ordinò il suo segnore sopra la famiglia sua acciò che dea a lloro manicare ala stagione?"
    },
    {
      "ref": "24:46",
      "text": "Beato quel servo il qua|le, quando verrà, il suo segnore il troverrà così fare."
    },
    {
      "ref": "24:47",
      "text": "In verità dich’io a voi che sopra tutti li suoi beni l’ordinerà."
    },
    {
      "ref": "24:48",
      "text": "Ma s’elli dicerà quello reo servo nel suo cuore: “Il mio segnore s’indugia a venire”"
    },
    {
      "ref": "24:49",
      "text": "et comincerà a percuotere i servi suoi, ma manuchi et bea colli ebriachi,"
    },
    {
      "ref": "24:50",
      "text": "verrà il segnore di quel servo nel dì nel quale elli non spera et nell’ora nela quale elli non sa,"
    },
    {
      "ref": "24:51",
      "text": "et dividerallo, et la parte di lui porrà coll’ingannatori: ivi sarà il pianto et lo stridore dei denti."
    },
    {
      "ref": "25:1",
      "text": "«Allotta serrà somilliante il regno dei cieli ale diece vergine le quale ricevendo le lampane loro uscero incontra lo sponso et la sponsa."
    },
    {
      "ref": "25:2",
      "text": "Ma le cinque di loro erano pazze et le cinque savie."
    },
    {
      "ref": "25:3",
      "text": "Ma le cinque pazze ricevute le lampane non portaro olio seco."
    },
    {
      "ref": "25:4",
      "text": "Ma le savie portaro l’olio nele vasa sue colle lampane."
    },
    {
      "ref": "25:5",
      "text": "Ma facendo dimoro lo sponso, adormentarsi tutte et dormiero."
    },
    {
      "ref": "25:6",
      "text": "Ma nela mezzanotte il grido fue fatto: “Ecco lo sponso che viene, uscitelli incontro”."
    },
    {
      "ref": "25:7",
      "text": "Allotta si levaro tutte quelle vergini et acconciaro le lampane loro."
    },
    {
      "ref": "25:8",
      "text": "Ma le pazze dissero ale savie: “Dateci dil vostro olio imperciò che le nostre lampane si spengono”."
    },
    {
      "ref": "25:9",
      "text": "Risposero le savie dicendo: “Per aventura non bastarebbe a noi et a voi. Ma magiormente andate ai venditori et comparatene”."
    },
    {
      "ref": "25:10",
      "text": "Ma con ciò sia cosa c’andassero a compararne, venne lo sponso et quelle chi eranno aparecchiate intraro co· llui ale nozze et chiusa è la porta."
    },
    {
      "ref": "25:11",
      "text": "Ma poscia venero l’altre vergini deretanamente dicendo: “Segnore, segnore, apri a noi”."
    },
    {
      "ref": "25:12",
      "text": "Et elli rispose et disse: “In verità dich’io a voi ch’io non vi cognosco”."
    },
    {
      "ref": "25:13",
      "text": "Adunqua veghiate perciò che voi non sapete né ’l dì né ll’ora."
    },
    {
      "ref": "25:14",
      "text": "«Sì come l’uomo andando in peregrinagio chiamò i servi suoi et diede a lloro li beni suoi:"
    },
    {
      "ref": "25:15",
      "text": "et all’uno diede cinque talenta et al’altro due ma all’altro uno, a cciascheuno secondo la sua vertù, et andò incontinente."
    },
    {
      "ref": "25:16",
      "text": "Ma andò quelli c’avea ricevuti i cinque talenti et aoperò con essi et guadagnone altri cinque."
    },
    {
      "ref": "25:17",
      "text": "Somilliantemente quelli c’avea ricevuti i due ne guadagnò altri due."
    },
    {
      "ref": "25:18",
      "text": "Ma quelli c’avea ricevuto l’uno andò etcavò sotto terra et nascose la pecunia del suo segnore."
    },
    {
      "ref": "25:19",
      "text": "Ma dopo mmolto di tempo venne il segnore di quelli servi et fece ragione co· lloro."
    },
    {
      "ref": "25:20",
      "text": "E andò quelli c’avea ricevute le cinque talenta et recò altre cinque talenta dicendo: “Segnore, cinque talenta mi desti: ecco ch’io n’ò guadagnato altri cinque sopr’esse”."
    },
    {
      "ref": "25:21",
      "text": "Disse a llui il segnore suo: “Allégrati servo buono et fidele: perciò che sopra poche cose sè stato fedele, sopra molte t’ordinerò. Entra nel godio del tuo segnore”."
    },
    {
      "ref": "25:22",
      "text": "Ma venne quelli c’avea ricevuti i due talenti et disse: “Segnore, tu mi desti due talenta: ecco ch’io n’ò guadagnati altri due”."
    },
    {
      "ref": "25:23",
      "text": "Disse a llui il suo segnore: “Rallégrati servo buono et fedele: perciò che sopra poche cose fosti fedele, sopra molte t’ordinerò. Entra nel godio del to segnore”."
    },
    {
      "ref": "25:24",
      "text": "Ma vegnendo quelli c’avea ricevuto l’uno talento disse: “Segnore, io sappo che tu ssè huomo duro: mieti colà ove tu non seminasti et raune colà ove tu non spargeste,"
    },
    {
      "ref": "25:25",
      "text": "et temendo andai et nascosi il talento tuo in terra: ecco c’ài quello ch’è tuo”."
    },
    {
      "ref": "25:26",
      "text": "Ma rispondendo il segnore suo disse a llui: “Servo reo et pigro, se tu sapei ch’io mieto colà ov’io non semino et rauno là ov’io non sparsi,"
    },
    {
      "ref": "25:27",
      "text": "dunqua ti convenia di dare la mia pecunia ai taulieri, et io vegnendo averei ricevuto quello ch’era mio con usura."
    },
    {
      "ref": "25:28",
      "text": "Dunqua tollete da llui il talento et datelo a colui c’à diece talenta."
    },
    {
      "ref": "25:29",
      "text": "Perciò c’ogn’uomo c’à li serà dato et abbonderà a llui, ma colui che non à et quello che parrà ch’elli abbia sarà tolto da llui."
    },
    {
      "ref": "25:30",
      "text": "E ’l servo non utile gittatelo nele tenebre di fuori: là serà il pianto et lo stridore dei denti”."
    },
    {
      "ref": "25:31",
      "text": "«Ma quand’elli verrà il filliuolo dell’uomo nela maiestà sua et tutti gli angeli suoi co· llui, allotta sederà nela sedia dela sua maiestà"
    },
    {
      "ref": "25:32",
      "text": "et raunerannosi dinanzi da llui tutte le genti, et dipartiralli l’uno dall’altro sì come parte il pecoraio le peccore dai becchi."
    },
    {
      "ref": "25:33",
      "text": "Et ordinerà le pecore certamente dal suo lato deritto, ma li becchi ordinerà dal lato manco."
    },
    {
      "ref": "25:34",
      "text": "Allotta dicerà il re a coloro che seranno dal suo lato deritto: “Venite, beneditti dal Padre mio, et possedete il regno il quale è apparecchiato a voi dall’ordinamento del mondo."
    },
    {
      "ref": "25:35",
      "text": "Perciò ch’io ebbe fame et destimi manicare, ebbe sete et destimi bere, sanza albergo era et voi m’albergaste;"
    },
    {
      "ref": "25:36",
      "text": "era ignudo et rivestistemi, infermo et visitastemi, in pregione iera et veniste a me”."
    },
    {
      "ref": "25:37",
      "text": "Allotta risponderanno li giusti dicendo: “Segnore, quando ti vedemo affamato et pascemote, assetato et demoti bere?"
    },
    {
      "ref": "25:38",
      "text": "Ma quando ti vedemo sanza albergo et albergamo te, o ingnudo et rivestimoti?"
    },
    {
      "ref": "25:39",
      "text": "O quando ti vedemo infermo o in carcere et venimo a tte?”."
    },
    {
      "ref": "25:40",
      "text": "Et rispondendo il re dicerà a lloro: “In verità dich’io a voi: quando voi il faceste a uno di questi miei fratelli menomi, a me il faceste”."
    },
    {
      "ref": "25:41",
      "text": "Allotta dicerà a ccoloro che saranno dal lato manco: “Dipartitevi da mmi, maleditti, nel fuoco eternale il qual è apparecchiato al diavolo et ai suoi angeli."
    },
    {
      "ref": "25:42",
      "text": "Perciò ch’io ebbe fame et et non mi desti manicare, ebbe sete et non mi desti bere,"
    },
    {
      "ref": "25:43",
      "text": "era sanz’albergo et non m’albergaste, ingnudo et non mi rivestiste, infermo et in carcere et non veniste a me”."
    },
    {
      "ref": "25:44",
      "text": "Allotta risponderanno a llui ellino dicendo: “Segnore, quando ti vedemo noi affamato o assetato o sanz’albergo o ignudo o infermo o in carcere et non ti servimo?”."
    },
    {
      "ref": "25:45",
      "text": " Allotta risponderà a lloro dicendo: “In verità dich’io a voi: quando voi nol faceste a uno di questi miei minori, nol faceste a mme”."
    },
    {
      "ref": "25:46",
      "text": "Et anderanno questi nel tormento eternale, ma i giusti in vita eterna»."
    },
    {
      "ref": "26:1",
      "text": "Et fatto è, con ciò sia cosa che Gesù avesse compiute queste parole, disse ai discepoli suoi:"
    },
    {
      "ref": "26:2",
      "text": "«Sapete che dipo i due dì la Pasqua sarà fatta e ’l filliuolo dela vergine sarà traduto ad essere crocifisso?»."
    },
    {
      "ref": "26:3",
      "text": "Allotta si raunaro li prencipi dei sacerdoti e i vecchi del popolo nela casa del prencipe dei sacerdoti, il quale iera chiamato Caifasso,"
    },
    {
      "ref": "26:4",
      "text": "et fecero consillio come Gesù con inganno tenessero et uccidessero."
    },
    {
      "ref": "26:5",
      "text": "Ma diceano: «Non nel die dela festa, che per aventura non sia fatto romore nel popolo»."
    },
    {
      "ref": "26:6",
      "text": "Ma con ciò sia cosa che fosse Gesù in Bettania nela casa di Simone lebbroso,"
    },
    {
      "ref": "26:7",
      "text": "appressimossi a llui una femina la quale avea un bossolo d’unguento precioso et sparselo sopra ’l capo di llui riposandosi."
    },
    {
      "ref": "26:8",
      "text": "Ma vedendo i descepoli questo, indegnati sono dicendo: «Perché questa perdita?"
    },
    {
      "ref": "26:9",
      "text": "Perciò che questo poterebbe essere venduto molto et daito ai poveri»."
    },
    {
      "ref": "26:10",
      "text": "Ma sapiendo Gesù disse a lloro: «Perché siete voi rincrescevoli a questa femina? Perciò ch’ella à operata buon’opera i· mme."
    },
    {
      "ref": "26:11",
      "text": "Perciò che voi averete sempre i poveri con voi, ma me sempre non averete."
    },
    {
      "ref": "26:12",
      "text": "Perciò che questa, ponendo questo unguento nel mio corpo, a ssoppellire me il fece."
    },
    {
      "ref": "26:13",
      "text": "In verità dich’io a voi: là ounque sarà predicato questo vangelio, in tutto il mondo sarà detto et che questa cosa fece in ricordanza di lui»."
    },
    {
      "ref": "26:14",
      "text": "Allotta andò uno dei dodici il quale era chiamato Giuda di Scaria ai prencipi dei sacerdoti"
    },
    {
      "ref": "26:15",
      "text": "et disse a lloro: «Che mi volete voi dare? Et io il vi tradirò». Et elli ordinaro a llui .XXX. denari d’ariento."
    },
    {
      "ref": "26:16",
      "text": "Et da quindi inanzi domandava tempo convenevole com’elli il tradisse."
    },
    {
      "ref": "26:17",
      "text": "Ma il primo dì delli azzimi appressimarsi i discepoli a Gesù dicendo: «Ove vuoli che noi t’aparrecchiamo la Pasqua a manicare?»."
    },
    {
      "ref": "26:18",
      "text": "Ma Gesù disse: «Andate nela città ad uno, * dite a llui: “Il maestro dice: ‘Il mio tempo è presso: appo ti faccio la Pasqua coi discepoli miei’”»."
    },
    {
      "ref": "26:19",
      "text": "Et fecero i discepoli sì come commandò loro Gesù et apparecchiaro la Pasqua."
    },
    {
      "ref": "26:20",
      "text": "Ma fatto il vespero manicava coi dodici suoi discepoli."
    },
    {
      "ref": "26:21",
      "text": "Et manicando elli disse: «In verità dich’io a voi c’uno di voi mi tradirà»."
    },
    {
      "ref": "26:22",
      "text": "Et contristati molto cominciaro tutti a dicere: «Non son io segnore»."
    },
    {
      "ref": "26:23",
      "text": "Et elli rispose dicendo: «Quello che intigne meco la mano nela scodella, questi mi trade."
    },
    {
      "ref": "26:24",
      "text": "Veramente il filliuolo dela vergine va sì come è scritto di lui. Ma guai a quell’uomo per lo quale il filliuolo dela vergine sarà traduto. Buona cosa era a llui se nato non fosse quell’uomo»."
    },
    {
      "ref": "26:25",
      "text": "Ma rispondendo Giuda, il quale lo tradìo, disse: «Dunqua maestro son io?». Et disse a llui: «Tu ll’ài detto»."
    },
    {
      "ref": "26:26",
      "text": "Ma cenando elli, tolse Gesù il pane et benedissello et spezzollo et diedelo ai discepoli suoi et disse: «Ricevete et manicate, quest’è il mio corpo»."
    },
    {
      "ref": "26:27",
      "text": "Et tollendo il calice fece gratia et diedelo a lloro dicendo: «Bevete di questo tutti,"
    },
    {
      "ref": "26:28",
      "text": "imperciò che questo è il mio sangue del nuovo testamento, il quale per molti sarà sparto in perdono dei peccati."
    },
    {
      "ref": "26:29",
      "text": "Ma io dico a voi: non berò oggimai dela generatione di questa vite insin in quel die quando io il berò con voi nuovo nel regno del Padre mio»."
    },
    {
      "ref": "26:30",
      "text": "Et *detta questa cosa uscero nel monte d’Oliveto."
    },
    {
      "ref": "26:31",
      "text": "Allotta disse loro Gesù: «Tutti voi patirete iscandalo in me in questa notte, perciò ch’elli è scritto: “Percoterò il pastore et saranno isparte le pecore dela gregia”."
    },
    {
      "ref": "26:32",
      "text": "Poscia ch’io sarò resuscitato, anderò dinanzi da voi in Galilea»."
    },
    {
      "ref": "26:33",
      "text": "Ma rispondendo Pietro disse a llui: «Et se tutti saranno scandalizati in te, io per neun tempo non sarò scandalizzato»."
    },
    {
      "ref": "26:34",
      "text": "Disse a llui Gesù: «In verità dich’io a tte che in questa notte, anzi che ’l gallo canti, tre volte mi negherai»."
    },
    {
      "ref": "26:35",
      "text": "Disse a llui Pietro: «Veramente se mi converrà morire teco non ti negherò». Somilliantemente dissero tutti i discepoli."
    },
    {
      "ref": "26:36",
      "text": "Allotta venne Gesù co· lloro nella villa ch’è chiamata Gessemani et disse ai discepoli suoi: «Sedete qui tanto ch’io vada colà et adori»."
    },
    {
      "ref": "26:37",
      "text": "Et preso Pietro et due dei filliuoli di Zebbedeo, cominciossi a contristare et essere tristo."
    },
    {
      "ref": "26:38",
      "text": "Allotta disse a lloro: «Trista è l’anima mia insin a la morte. Sostenete qui et veggiate meco»."
    },
    {
      "ref": "26:39",
      "text": "Et andando un poco, chinossi nela faccia sua orando et dicendo: «Padre mio, s’essere puote, cessa da mme questo calice. Ma impertanto non sì come voll’io, ma sì come tu»."
    },
    {
      "ref": "26:40",
      "text": "Et venne ai discepoli suoi et trovolli dormire, et disse a Pietro: «Così non poteste vegghiare una ora meco!"
    },
    {
      "ref": "26:41",
      "text": "Vegghiate et adorate che voi non entriate in tentatione. Lo spirito certamente è impronto ma la carne è inferma»."
    },
    {
      "ref": "26:42",
      "text": "Anche da capo la seconda volta andò et adorò dicendo: «Padre mio, se nno puote passare questo calice ch’io nol bea, sia la voluntà tua»."
    },
    {
      "ref": "26:43",
      "text": "Et venne anche di capo et trovolli dormire, imperciò che gli occhi loro erano gravati."
    },
    {
      "ref": "26:44",
      "text": "Lasciati loro, anche di capo andò et adorò la terza volta, quella medesima parola dicendo."
    },
    {
      "ref": "26:45",
      "text": "Allotta venne ai discepoli suoi et disse a lloro: «Dormite già et riposatevi. Ecco ch’è appressata l’ora e ’l filliuolo dela vergine sarà traduto nele mani dei peccatori."
    },
    {
      "ref": "26:46",
      "text": "Levatevi et andiamo, ecco ch’è presso quelli che mi trade»."
    },
    {
      "ref": "26:47",
      "text": "Ancora favellando elli, ecco Giuda, uno dei dodici, venne et co· llui molta turba con ispade et con bastoni, mandati dai prencipi dei sacerdoti et dai vecchi del popolo."
    },
    {
      "ref": "26:48",
      "text": "Ma quelli che ’l tradette diede loro insegna dicendo: «Cui io bascerò, quelli è esso: tenetelo»."
    },
    {
      "ref": "26:49",
      "text": "Et incontinente s’apressimò a Gesù et disse: «Dio ti salvi, maestro» et basciollo."
    },
    {
      "ref": "26:50",
      "text": "Et disse a llui Gesù: «Amico, perché venisti?». Allotta s’apressaro et puosero le mani sopra Gesù et tenerlo."
    },
    {
      "ref": "26:51",
      "text": "Et ecco uno di coloro ch’era con Gesù distese le mani et trasse fuori il coltello suo et percosse il servo del prencipe dei sacerdoti et talliolli l’orecchia."
    },
    {
      "ref": "26:52",
      "text": "Allotta disse a llui Gesù: «Rimetti il cotello tuo nel luogo suo, perciò che tutti quelli che riceveranno coltello di coltello|periranno."
    },
    {
      "ref": "26:53",
      "text": "Non pensi tu ch’io possa pregare lo Padre mio et darà a me ora più che dodici compagnie d’angeli?"
    },
    {
      "ref": "26:54",
      "text": "Dunqua come s’adempieranno le scritture? Perciò che così è mistieri che sia fatto»."
    },
    {
      "ref": "26:55",
      "text": "In quell’ora disse Gesù ale turbe: «Sì come al ladrone usciste con ispade et con bastoni a ppilliare me. Cotidianamente sedea appo voi amaestrando nel tempio et non mi teneste."
    },
    {
      "ref": "26:56",
      "text": "Ma tutto questo è ffatto acciò che s’adempiessero le scritture dei profeti». Allotta tutti i discepoli, abbandonato lui, fuggero."
    },
    {
      "ref": "26:57",
      "text": "Et elli tenendo Gesù, menarlo a Caifasso, prencipe dei sacerdoti, là ove li scrivani e i vecchi erano raunati."
    },
    {
      "ref": "26:58",
      "text": "Ma Pietro lo seguitava dala lunga infin ala casa del prencipe dei sacerdoti, et entrato dentro sedeasi coi servi per vedere la fine."
    },
    {
      "ref": "26:59",
      "text": "Ma il prencipe dei sacerdoti et tutto il consillio adomandavano falso testimonio contra Gesù, acciò ch’elli lo dessero ala morte."
    },
    {
      "ref": "26:60",
      "text": "Et nol trovaro, con ciò sia cosa che molti falsi testimoni fossero venuti. Ma da sezzo venero due falsi testimoni"
    },
    {
      "ref": "26:61",
      "text": "et dissero: «Questi disse: “Io posso distruggere lo tempio di Dio et dipo i tre dì redifficarlo”»."
    },
    {
      "ref": "26:62",
      "text": "Et levandosi il prencipe dei sacerdoti disse a llui: «Neuna cosa risponde a quelle cose che questi inverso te testimoniano?»."
    },
    {
      "ref": "26:63",
      "text": "Ma Gesù tacea. E ’l prencipe dei sacerdoti disse a llui: «Pregoti per lo vivo Dio che tu ci diche se tu ssè Christo filliuolo di Dio»."
    },
    {
      "ref": "26:64",
      "text": "Disse a llui Gesù: «Tu l’ài detto. Ma impertanto dico a voi: per inanzi vederete il filliuolo dela vergine sedere dala derita dela vertù di Dio et venire nele nuvole del cielo»."
    },
    {
      "ref": "26:65",
      "text": "Allotta il prencipe dei sacerdoti istracciò le vestimenta sue dicendo: «Perché anche ci bisogna testimoni? Ecco ora avete udito la biastemia:"
    },
    {
      "ref": "26:66",
      "text": "che vi pare?». Et elli rispondendo dissero: «Elli è colpevole di morte»."
    },
    {
      "ref": "26:67",
      "text": "Allotta li sputaro nela faccia et batérlo colle collate. Ma li altri le palme percossero nela faccia sua"
    },
    {
      "ref": "26:68",
      "text": "dicendo: «Profetezza a noi Cristo: chi è quelli che ti dà?»."
    },
    {
      "ref": "26:69",
      "text": "Ma Pietro si sedea fuore nel porticale. Et approssimossi una ancilla dicendo: «Et tu cum Gesù galileo eri»."
    },
    {
      "ref": "26:70",
      "text": "Et elli negò denanzi da tutti dicendo: «Non so che ti di’»."
    },
    {
      "ref": "26:71",
      "text": "Ma uscendo elli dela porta, videlo un’altra ancilla et disse a coloro ch’erano ivi: «Et questi era con Gesù nazareno»."
    },
    {
      "ref": "26:72",
      "text": "Et anche di capo lo negò con saramento: «Ch’io non cognosco quell’uomo»."
    },
    {
      "ref": "26:73",
      "text": "Et poco poscia appressimarsi a llui quelli ch’eranno presenti et dissero a Pietro: «Veramente tu ssè d’essi, perciò che ’l tuo favellare ti fa manifesto»."
    },
    {
      "ref": "26:74",
      "text": "Allotta cominciò a maladicere et a giurare che non avea cognosciuto quell’uomo. Et incontinente el gallo cantò."
    },
    {
      "ref": "26:75",
      "text": "Et ricordossi Pietro dela parola di Gesù c’avea detta: «Anzi che ’l gallo canti, tre volte mi negherai». Et uscendo fuori pianse amaramente."
    },
    {
      "ref": "27:1",
      "text": "Ma fatta la mattina, cominciaro consillio tutti li prencipi dei sacerdoti e i vecchi del popolo incontra Gesù, acciò ch’elli il dessero ala morte."
    },
    {
      "ref": "27:2",
      "text": "Et menarlo legato et diederlo a Poncio Pilato podestà."
    },
    {
      "ref": "27:3",
      "text": "Allotta vedendo Giuda, il quale lo tradette, ch’ei fosse dannato, per penitentia menato riportò li trenta denari ai prencipi dei  sacerdoti et  ai vecchi del popolo"
    },
    {
      "ref": "27:4",
      "text": "dicendo: «Peccai tradendo il sangue giusto». Ma quelli dissero: «Che fa a noi? Tu ’l ti vederai»."
    },
    {
      "ref": "27:5",
      "text": "Et gittati li denari dell’ariento nel tempio, andòssine, et andò et con un laccio s’impiccò."
    },
    {
      "ref": "27:6",
      "text": "Ma i prenci dei sacerdoti, ricevuti li denari, dissero: «Non è lecito di metterli nel ceppo, perciò ch’elli è prezzo di sangue»."
    },
    {
      "ref": "27:7",
      "text": "Ma fatto il consillio compararo di quelli denari un campo d’un vasallieri in seppoltura dei pelegrini:"
    },
    {
      "ref": "27:8",
      "text": "per questo è cchiamato quel campo Accheldemach, cioè ‘campo di sangue’ insino al die d’oggi."
    },
    {
      "ref": "27:9",
      "text": "Allotta è adempiuto quello ch’è detto per lo profeta Germia dicendo: «Et tolsero li trenta denari dell’ariento, lo prezzo del’aprezzato lo quale apprezzaro dai filliuoli d’Isdrael,"
    },
    {
      "ref": "27:10",
      "text": "et diederli nel campo del vassellaio sì come ordinò a mme il Segnore»."
    },
    {
      "ref": "27:11",
      "text": "Ma Gesù istette dinanzi dala podestà et dimandò lui la podestà dicendo: «Tu ssè re dei giuderi?». Disse a llui Gesù: «Tu ’l di’»."
    },
    {
      "ref": "27:12",
      "text": "Et con ciò fosse cossa ch’elli fosse accusato dai prencipi dei sacerdoti et dai vecchi del popolo, neente rispose."
    },
    {
      "ref": "27:13",
      "text": "Allotta|disse a llui Pelato: «Non odi quanti testimoni ti dicono incontro?»."
    },
    {
      "ref": "27:14",
      "text": "Et non rispose a llui ad alcuna parola, sì che si meravilliava la podestà fortemente."
    },
    {
      "ref": "27:15",
      "text": "Ma per lo die dela festa era usato la podestà di lasciare al popolo un pregione, qual elli volessero."
    },
    {
      "ref": "27:16",
      "text": "Ma aveano allotta uno pregione gentile il quale era chiamato Baraba, il quale per micidio era messo in pregione."
    },
    {
      "ref": "27:17",
      "text": "Dunqua, raunati ellino, disse Pellato: «Quale volete ch’io lasci a voi: Baraba o Gesù il quale è detto Christo?»."
    },
    {
      "ref": "27:18",
      "text": "Perciò ch’elli sapea che per invidia l’aveano traduto."
    },
    {
      "ref": "27:19",
      "text": "Ma sedendo lui sopra la sedia, mandò a llui la mollie sua dicendo: «Neente è a tte et a quel giusto, perciò che molte cose ò patite oggi in visione per lui»."
    },
    {
      "ref": "27:20",
      "text": "Ma i prencipi dei sacerdoti e i vecchi diedero conforto ai popoli che chiedessero Baraba, ma Gesù disperdessero."
    },
    {
      "ref": "27:21",
      "text": "Ma rispondendo la podestà disse a lloro: «Quale dei due volete che vi sia lasciato?». Et quelli dissero: «Baraba»."
    },
    {
      "ref": "27:22",
      "text": "Disse a lloro Pelato: «Dunqua che farò di Gesù il qual è chiamato Christo?»."
    },
    {
      "ref": "27:23",
      "text": "Dicono tutti: «Sia crocifisso!».[*]"
    },
    {
      "ref": "27:24",
      "text": "Ma vedendo Pelato che neente giovasse ma maggiormente fosse fatto romore nel popolo, ricevuta l’acqua lavossi le mani denanzi dal popolo dicendo: «Non son io nocevole al sangue di questo giusto: voi il vederete»."
    },
    {
      "ref": "27:25",
      "text": "Et rispondendo tutto il popolo disse: «Il sangue suo sia sopra noi et sopra i nostri filliuoli»."
    },
    {
      "ref": "27:26",
      "text": "Allotta lasciò loro Baraba, ma Gesù battuto diede a lloro che fosse crocifisso."
    },
    {
      "ref": "27:27",
      "text": "Allotta li cavalieri dela podestà, ricevendo Gesù nela corte, raunaro a llui tutta la corte."
    },
    {
      "ref": "27:28",
      "text": "E sspolliando lui le vestimenta sue, puoserli adosso il mantello vermillio,"
    },
    {
      "ref": "27:29",
      "text": "et faccendo corona di spine puoserla sopra ’l capo suo et la canna nela sua mano deritta, et inginochiati dinanzi da llui scherniallo dicendo: «Dio ti salvi, re dei giuderi!»."
    },
    {
      "ref": "27:30",
      "text": "Et sputando sopra llui presero la canna et percoteano lo capo suo,"
    },
    {
      "ref": "27:31",
      "text": "et poscia che l’ebbero schernito levarli lo mantello et vestirlo dele vestimenta sue et menarlo ad essere crocifisso."
    },
    {
      "ref": "27:32",
      "text": "Ma uscendo trovaro un uomo cireneo che venia di villa et avea nome Simone. Costui costrinsero che tollesse la croce sua."
    },
    {
      "ref": "27:33",
      "text": "Et venero nel luogo il quale è detto Golgotta, cioè il luogo ove si giustitiano li malfattori,"
    },
    {
      "ref": "27:34",
      "text": "et diederli bere vino mischiato co· fiele, et con ciò sia cosa che ll’asaggiasse nol volle bere."
    },
    {
      "ref": "27:35",
      "text": "Ma poscia che l’ebbero crocifisso divisero a ssé le vestimenta sue mettendo le sorte, acciò che s’adempia quello ch’è detto per lo profeta dicendo: «Divisero a ssé le vestimenta mie et sopra le vestimenta mie misero le sorte»."
    },
    {
      "ref": "27:36",
      "text": "Et sedendo guardavano lui."
    },
    {
      "ref": "27:37",
      "text": "Et puosero sopra ’l capo suo una scritta che dicea: «Questi è Gesù nazzareno re dei giuderi»."
    },
    {
      "ref": "27:38",
      "text": "Et allotta sono crocifissi due ladroni co· llui, l’uno dal lato deritto et l’altro dal manco."
    },
    {
      "ref": "27:39",
      "text": "Ma quelli che passavano il biastemiavano iscotendo i capi loro"
    },
    {
      "ref": "27:40",
      "text": "et dicendo: «Và, che destruggi il tempio di Dio et in tre dì il rifa’! Salva te medesimo se tu ssè filliuolo di Dio: discendi dela croce!»."
    },
    {
      "ref": "27:41",
      "text": "Somilliantemente i prencipi dei sacerdoti ischerniendolo coli scrivani et coi vechi diceano:"
    },
    {
      "ref": "27:42",
      "text": "«Li altri fece salvi, sé medesimo non puote far salvo. S’elli è re d’Isdrael discenda ora dela croce et crederelli."
    },
    {
      "ref": "27:43",
      "text": "Ei si confida in Dio: afranchiscalo ora se vuole, perciò ch’elli disse: “Io sono filliuolo di Dio”»."
    },
    {
      "ref": "27:44",
      "text": "E i ladroni li quali erano crocifissi co· llui quello medesimo rimproveravano a llui."
    },
    {
      "ref": "27:45",
      "text": "Ma dala sesta ora son fatte le tenebre sopra tutta la terra insino nell’ora nona."
    },
    {
      "ref": "27:46",
      "text": "Et intorno all’ora di nona gridò Gesù con grande boce dicendo: «Hely, heli, heli, lemaza battani?», cioè: «Dio mio, Dio mio, perché m’ài abandonato?»."
    },
    {
      "ref": "27:47",
      "text": "Ma aiquanti, ivi stando et udiendo, diceano: «Questi chiama Elia»."
    },
    {
      "ref": "27:48",
      "text": "Et incontinente correndo uno di loro, tolta la spugna, empiela d’aceto et puosela ala canna et davali bere."
    },
    {
      "ref": "27:49",
      "text": "Ma gli altri diceano: «Lascia, vediamo se verrà Elia a liberarlo!»."
    },
    {
      "ref": "27:50",
      "text": "Ma Gesù anche di capo gridando con grande boce mandò fuori lo spirito."
    },
    {
      "ref": "27:51",
      "text": "Ed ecco il velo del tempio si divise in due parti, di sopra insino di sotto, e la terra è mossa et le pietre sono rotte"
    },
    {
      "ref": "27:52",
      "text": "e i monimenti sono aperti et molti corpi dei santi *li quali erano finiti resuscitaro."
    },
    {
      "ref": "27:53",
      "text": "Et uscendo dei monimenti dipo la resurrectione sua vennero nela santa città et apparvero a molti."
    },
    {
      "ref": "27:54",
      "text": "Ma centurione et quelli chi erano co· llui che guardavano Gesù, veduto il terremuoto et quelle cose ch’erano fatte, temettero molto dicendo: «Veramente era questi filliuolo di Dio»."
    },
    {
      "ref": "27:55",
      "text": "Ma erano ivi femine molte da llunga, le quali aveano seguitato Gesù da Galilea serviendo a llui,"
    },
    {
      "ref": "27:56",
      "text": "intra le quali era Maria Madalena et Maria Iacopi et la madre di Gioseppo et la madre dei filliuoli di Zebbedeo."
    },
    {
      "ref": "27:57",
      "text": "Ma con ciò sia cosa che fosse fatta la sera, vene un uomo ricco da Arimattia et avea nome Gioseppo, il quale et elli era discepolo di Gesù."
    },
    {
      "ref": "27:58",
      "text": "Questi andò a Pelato et chieseli il corpo di Gesù. Allotta Pelato comandò che lli fosse redduto il corpo."
    },
    {
      "ref": "27:59",
      "text": "Et ricevuto il corpo, Gioseppo involselo in un panno di lino bianco"
    },
    {
      "ref": "27:60",
      "text": "et puoselo nel monimento suo nuovo, il quale avea|talliato in pietra, et volse una pietra grande all’uscio del monimento et andossine."
    },
    {
      "ref": "27:61",
      "text": "Ma ivi era Maria Madalena et l’altra Maria che sedeano contra ’l sepolcro."
    },
    {
      "ref": "27:62",
      "text": "Ma l’altro die, il quale è dipo ’l venerdì, raunarsi i prencipi dei sacerdoti e i farisei a Pelato"
    },
    {
      "ref": "27:63",
      "text": "dicendo: «Segnore, noi ci siamo ricordati che quello sodducitore disse ancora vivendo: “Dipo i tre dì resusciterò”."
    },
    {
      "ref": "27:64",
      "text": "Comanda dunqua che sia guardato il sepolcro insino nel terzo dì, che per aventura non vegnano i discepoli suoi di notte et imbolillo et dicano ai popoli che sia risuscitato dai morti, et sarà l’errore di poscia peggiore che ’l primaio»."
    },
    {
      "ref": "27:65",
      "text": "Disse a lloro Pelato: «La guardia avete: andate et guardatelo sì come voi sapete»."
    },
    {
      "ref": "27:66",
      "text": "Ma elli andaro et forniero il sepolcro segnando le pietre cole guarde."
    },
    {
      "ref": "28:1",
      "text": "Ma nel vespero del sabbato, lo quale comincia a lucere nela prima ora del sabbato, venne Maria Madalena et l’altra Maria a vedere lo sepolcro."
    },
    {
      "ref": "28:2",
      "text": "Et ecco ch’è fatto un grande terremoto, perché l’angelo del Segnore descese del cielo. Et aprossimandosi rivolse la pietra et sedea sopr’essa."
    },
    {
      "ref": "28:3",
      "text": "Ma iera la vista sua sì come ’l sole et le vestimenta sue sì come nieve."
    },
    {
      "ref": "28:4",
      "text": "Ma per la paura di lui sono spaventate le guardie et sono fatti sì come morti."
    },
    {
      "ref": "28:5",
      "text": "Ma rispondendo l’angelo disse ale femine: «Non volliate temere voi, imperciò ch’io so che voi adomandate Gesù il quale è crocifisso:"
    },
    {
      "ref": "28:6",
      "text": "non è qui, imperciò ch’elli risuscitò sì com’elli disse. Venite et vedete il lugo là dov’iera posto il Segnore,"
    },
    {
      "ref": "28:7",
      "text": "et tostamente andate et dite ai discepoli suoi et a pPietro ch’elli è risuscitato, et ecco c’anderà dinanzi da voi in Galilea: ivi il vederete. Ecco ch’io vi l’ò detto dinanzi»."
    },
    {
      "ref": "28:8",
      "text": "Et uscero avaccio del monimento con paura et con grande allegrezza [*]."
    },
    {
      "ref": "28:9",
      "text": "Et ecco Gesù si fece incontro loro dicendo: «Dio vi salvi». Ma elle s’appressimaro et ténero li piedi suoi et adorarlo."
    },
    {
      "ref": "28:10",
      "text": "Allotta disse a lloro Gesù: «Non volliate temere: andate et renuntiate ai fratelli miei che vadano in Galilea et ivi mi vederanno»."
    },
    {
      "ref": "28:11",
      "text": "Le quali, con ciò sia cosa ch’elle fossero andate, ecco aiquante dele guardie ven|nero nela città et renuntiaro ai prencipi dei sacerdoti tutte quelle cose ch’erano essute."
    },
    {
      "ref": "28:12",
      "text": "Et raunati coi vecchi, ricevuto consillio, molta moneta diedero ai cavalieri"
    },
    {
      "ref": "28:13",
      "text": "dicendo: «Dite che “Li discepoli suoi venero di notte et furarlo dormiendo noi”."
    },
    {
      "ref": "28:14",
      "text": "Et se questa cosa sarà udita dala podestà, noi li daremo conforto et farenvi securi»."
    },
    {
      "ref": "28:15",
      "text": "Et quelli, ricevuta la moneta, fecero sì com’erano amaestrati, et fatta è manifesta questa parola apo i giuderi insin el die d’ogi."
    },
    {
      "ref": "28:16",
      "text": "Ma gli undeci discepoli andaro in Galilea nel monte ove avea ordinato a lloro Gesù."
    },
    {
      "ref": "28:17",
      "text": "Et vedendo lui adorallo."
    },
    {
      "ref": "28:18",
      "text": "Ma aiquanti di loro dubitaro. Et aprossimandosi Gesù favellò a lloro dicendo: «Data è a mme tutta podestà nel cielo et nela terra."
    },
    {
      "ref": "28:19",
      "text": "Andando dunqua amaestrate tutte le genti, battezzandoli nel nome del Padre et del Filliuolo et del Spirito Santo,"
    },
    {
      "ref": "28:20",
      "text": "insegnando loro d’osservare tutte quelle cose ch’io comandai a voi. Et ecco ch’io son con voi per tutti li dì insin ala consumatione de secolo»."
    }
  ]
}