{
  "matthaeus": [
    {
      "ref": "1:1",
      "text": "El libro della generatione di Ihesu Christo figliuolo di David figliuolo d’Abraam."
    },
    {
      "ref": "1:2",
      "text": "Abraan generò Ysaac. Ma Isaac generò Iacob. Ma Iacob generò Giuda e li fratelli suoi."
    },
    {
      "ref": "1:3",
      "text": "Ma Iuda generò Fares e Zaran di Tamar. Ma Fares generò Asron. Ma Asron generò Aram."
    },
    {
      "ref": "1:4",
      "text": "Ma Aram generò Aminadab. Ma Aminadab generò Nason. Ma Nason generò Salmon."
    },
    {
      "ref": "1:5",
      "text": "Ma Salmon generò Booz de Raab. Ma Booz generò Obeth de Ruth. Ma Obeth generò Iesse. Ma Iesse generò David rege."
    },
    {
      "ref": "1:6",
      "text": "Ma David rege generò Salamone di quella la quale fu d’Uria."
    },
    {
      "ref": "1:7",
      "text": "Ma Salamone generò Roboam. Ma Roboam generò Abia. Ma Abia generò Asa."
    },
    {
      "ref": "1:8",
      "text": "Ma Asa generò Iosaphat. Ma Iosayfat generò Ioram. Ma Ioram generò Ozia."
    },
    {
      "ref": "1:9",
      "text": "Ma Ozia generò Ioattam. Ma Ioattam generò Achaz. Ma Achaz generò Ezecchia."
    },
    {
      "ref": "1:10",
      "text": "Ma Ezecchia generò Ma nasse. Ma Manasse generò Amon. Ma Amon generò Iosia."
    },
    {
      "ref": "1:11",
      "text": "Ma Iosia generò Ieconia e lli fratelli suoi nella trasmigratione di Babillonia."
    },
    {
      "ref": "1:12",
      "text": "E dopo la trasmigratione di Babillonia Iechonia generò Salatchiel. Ma Salatchiel generò Zerobabel."
    },
    {
      "ref": "1:13",
      "text": "Ma Zerobabel generò Abiut. Ma Abiut generò Elyachim. Ma Elyachin generò Azor."
    },
    {
      "ref": "1:14",
      "text": "Ma Azor generò Sadoch. Ma Sadoch generò Achim. Ma Achim generò Elyud. Ma Elyud generò Eleazzar."
    },
    {
      "ref": "1:15",
      "text": "Ma Eleazzar generò Matham. Ma Ma tam generò Iacob."
    },
    {
      "ref": "1:16",
      "text": "Ma Iacob generò Ioseppe sposo di Maria, della quale è nato Ihesu lo quale fu detto Christo."
    },
    {
      "ref": "1:17",
      "text": "Adunque tutte le generazioni d’Abraam infino a David sono .XIIII. generationi, e da David infino alla trasmigratione di Babillonia sono .XIIII. generazioni, e dalla trasmigrazione di Babillonia fino a Christo sono .XIII . generationi. Ma lla generatione di Christo fu così."
    },
    {
      "ref": "1:18",
      "text": "Con ciò sia cosa che fosse disposata la madre di Ihesu Maria a Iosep, inanzi che s’adunassero insieme è trovata abente nel ventre dello Spirito Sancto."
    },
    {
      "ref": "1:19",
      "text": "Ma Iosep sposo suo, con ciò fosse cosa che fosse iusto e non volesse menare lei, volle lasciarla occultamente."
    },
    {
      "ref": "1:20",
      "text": "Ma pensando egli questo, e ecco l’angelo del Segnore apparve a llui in visione dicendo: «Iosep figliuolo di David, non temere di pigliare Maria tua donna, imperò che quello che è nato i· llei è dello Spirito Santo,"
    },
    {
      "ref": "1:21",
      "text": "e partorirà figliuolo e chiamerai il nome suo Ihesu, imperò che esso farà salvo il popolo suo dai peccati loro»."
    },
    {
      "ref": "1:22",
      "text": "Ma ttutto questo è fatto acciò che s’adempiesse quello ch’era detto dal Signore per lo profeta dicendo:"
    },
    {
      "ref": "1:23",
      "text": "«Ecco la vergine conceperà e partorirà un figliuolo e sarà chiamato il nome suo Hemanuel, che viene a dire “Dio è con noi”»."
    },
    {
      "ref": "1:24",
      "text": "Ma llevandosi Iosep dal sonno, fece siccome comandò a llui l’angelo del Signore e pigliò la moglie sua"
    },
    {
      "ref": "1:25",
      "text": "et non conobbe lei infino a ttanto che partorì il figliuolo suo primogenito e chiamò il nome suo Ihesu."
    },
    {
      "ref": "2:1",
      "text": "Con ciò sia cosa che Ihesu fosse nato in Bettelem di Giuda nelli dì de Herode rege, e ecco gli magi da oriente venero in Ierusalem dicendo:"
    },
    {
      "ref": "2:2",
      "text": "«Ove è colui ch’è nato, re de’ Giudei? Vedemmo la stella sua nell’oriente e però veniamo ad adorare lui»."
    },
    {
      "ref": "2:3",
      "text": "Ma udendo Erode re fu turbato e ttutta Ierusalem co· llui."
    },
    {
      "ref": "2:4",
      "text": "E raunati tutti li principi degli sacerdoti e ’ scribi del popolo, adomandava da lloro ove Christo nascesse."
    },
    {
      "ref": "2:5",
      "text": "E egli dissero a llui: «In Betteleem di Iudea, imperò ch’è scritto per lo profeta:"
    },
    {
      "ref": "2:6",
      "text": "“E ttu Betteleem terra di Iuda non sè minima intra lli principi di Iuda, imperò che di te uscirà il duca lo quale reggerà lo popolo mio d’Isdrael”»."
    },
    {
      "ref": "2:7",
      "text": "Allora Erode, nascosamente chiamati i magi, ed elli incontanente apparò da lloro il tempo della stella la quale apparve a lloro."
    },
    {
      "ref": "2:8",
      "text": "E mandando loro in Bettelem disse: «Andate e domandate diligentemente del fanciullo, e quando l’avrete trovato anutiatelo a mme, sì cch’io vegna ad adorarlo»."
    },
    {
      "ref": "2:9",
      "text": "Li quali, con ciò sia cosa che udissero lo rege, andarono via. E ecco la stella, la quale aveano veduta inn- oriente, passava loro inanzi, infino che venendo stette sopra ov’era il fanciullo."
    },
    {
      "ref": "2:10",
      "text": "Ma vedendo la stella, rallegrati sono d’allegrezza molto grande,"
    },
    {
      "ref": "2:11",
      "text": "e entrando in casa trovarono il fanciullo e lla madre sua Maria. E andando oltre adorarono lui e aperti i tesori loro offersono a llui presenti: oro e incenso e mirra."
    },
    {
      "ref": "2:12",
      "text": "E responso avuto ne’ sogni che non ritornassero a Erode, per altra via ritornati sono nelle loro contrade."
    },
    {
      "ref": "2:13",
      "text": "Li quali, con ciò sia cosa che ssi partissono, ecco l’angelo del Signore aparve a Iosep in visione dicendo: «Levati e piglia il fanciullo e lla madre sua e fuggi inn- Egitto e stà ivi infino che io lo ti dirò, imperò è da essere, per ciò che Erode cerca di prendere il fanciullo*»."
    },
    {
      "ref": "2:14",
      "text": "Il quale, levandosi, pigliò il fanciullo e lla madre sua di notte e andossene in Egytto"
    },
    {
      "ref": "2:15",
      "text": "e ivi stette fino alla morte de Herode, sicché s’adempiesse quello ch’era detto dal Segnore per lo profeta dicendo: «D’Egitto chiamai lo figliuolo mio»."
    },
    {
      "ref": "2:16",
      "text": "Allora vedendo Erode che fosse inganato da’ magi, molto adirato fece uccidere tutti i fanciulli ch’erano in Bettelem e in tutti li confini suoi, da due anni in giù, secondo il tempo c’avea domandato dagli magi."
    },
    {
      "ref": "2:17",
      "text": "Allora fu adempiuto quello ch’era detto per Ieremia profeta dicendo: «Voce in Ramatha è udita, pianto e urlamento molto: Racchel piange i suoi figliuoli e non si vuole consolare però che non vi sono»."
    },
    {
      "ref": "2:18",
      "text": "Texte manquant"
    },
    {
      "ref": "2:19",
      "text": "Ma morto Herode, e ecco l’angelo del Signore apparve [*] a Iosep in Egitto dicendo: «Stà suso e piglia il fanciullo et lla madre sua et và nella terra d’Isdrael imperò che sono morti quegli che cercavano l’anima del fanciullo»."
    },
    {
      "ref": "2:20",
      "text": "Texte manquant"
    },
    {
      "ref": "2:21",
      "text": "Lo quale levandosi pigliò il fanciullo e lla madre sua e venne nella terra d’Isdrael."
    },
    {
      "ref": "2:22",
      "text": "Ma udendo che Archelao reggesse in Iudea per Herode suo padre, per quello temé d’andare, e anamonito nelle visioni si partì."
    },
    {
      "ref": "2:23",
      "text": "E venendo nelle parti di Galilea, habitò nella città che ssi chiama Nazzaret, sicché s’adempiesse quello ch’era ditto per lo profeta: «Egli si chiamerà nazzareno»."
    },
    {
      "ref": "3:1",
      "text": "Ma in quegli dì venne Giovani Batista predicando nel diserto di Giudea"
    },
    {
      "ref": "3:2",
      "text": "dicendo: «Fate penitenzia, però che ss’apressa lo regno del cielo,"
    },
    {
      "ref": "3:3",
      "text": "imperò che questi è queli del quale parla Isaia profeta dicendo: “Ecco la voce di colui che chiama nel diserto, apparecchiate la via del Segnore e diritte fate le viottole sue”»."
    },
    {
      "ref": "3:4",
      "text": "Ma esso Giovanni avea vestimento di peli di camelo e lla cintura era di pelliccia intorno ai lombi suoi, e llo mangiare suo era locuste cioè grilli e mele salvatico."
    },
    {
      "ref": "3:5",
      "text": "Allora venieno a llui tutta Ierusalem e ttutta Giudea e tutta la regione intorno al Giordano,"
    },
    {
      "ref": "3:6",
      "text": "e battezzavansi da llui nel Giordano, confessando le peccata loro."
    },
    {
      "ref": "3:7",
      "text": "Ma vedendo molti degli farisei e degli saducei venendo al battesimo suo, disse a lloro: «Generationi di vipere, chi vi insegnerà fuggire dall’ira che dee venire?"
    },
    {
      "ref": "3:8",
      "text": "Adunque fate frutto degno di penitentia"
    },
    {
      "ref": "3:9",
      "text": "e non vogliate dire intra voi: “Noi avemo per padre Abraam”; e imperò io dico a voi che ’l Segnore è potente di queste pietre suscitare i figliuoli d’Abraam."
    },
    {
      "ref": "3:10",
      "text": "E imperò già è posta la scure alla radice dell’albore, imperciò che ciascuno albore che non fa buono frutto sarà tagliato e messo nel fuoco."
    },
    {
      "ref": "3:11",
      "text": "Io certo battezzo voi nell’acqua in penitenzia, ma quegli che dee venire dopo me èe più forte di me, i calzamenti del quale io non sono degno di sciogliere: esso battezzerà voi nello Spirito Santo e nel fuoco."
    },
    {
      "ref": "3:12",
      "text": "La pala del quale è nella mano sua e monderà l’aia sua et raunerà il grano nel granaio suo, ma lla paglia arderà nel fuoco innespegnibile»."
    },
    {
      "ref": "3:13",
      "text": "Allora venne Ihesu da Galilea nel Giordano a Giovanni, sicché si battezzasse da llui."
    },
    {
      "ref": "3:14",
      "text": "Ma Giovanni contradicea a llui dicendo: «Io da tte debbo essere battezzato et tu vieni a me»."
    },
    {
      "ref": "3:15",
      "text": "Ma rispondendo Ihesu disse a llui: «Lascia fare ora così imperò che ssi conviene a noi adempiere ogni giustizia». Allora lasciò fare lui."
    },
    {
      "ref": "3:16",
      "text": "Ma battezzato Ihesu subitamente ascendete dell’acqua, e ecco che aperti sono a llui i cieli, e vide lo spirito di Dio discendere siccome colomba e venne sopra llui."
    },
    {
      "ref": "3:17",
      "text": "E ecco la voce delli cieli dicendo: «Questi è il mio figliuolo diletto nel quale mi sono bene compiaciuto»."
    },
    {
      "ref": "4:1",
      "text": "Allora Ihesu fu menato nel diserto dallo spirito, acciò che fosse tentato dal diavolo."
    },
    {
      "ref": "4:2",
      "text": "E con ciò sia cosa che digiunasse . XL. dì e .XL. notti, poi ebe fame."
    },
    {
      "ref": "4:3",
      "text": "E venendo il tentatore disse a llui: «Se ttu ssè figliuolo di Dio, dì che queste pietre si facciano pane»."
    },
    {
      "ref": "4:4",
      "text": "Il quale rispuose e disse: «[*] Nonne nel solo pane vive l’uomo, ma in ogni parola la quale proccede dalla bocca di Dio»."
    },
    {
      "ref": "4:5",
      "text": "Allora portò lui il diavolo nella città santa e puose lui sopra il pignacolo del tempio"
    },
    {
      "ref": "4:6",
      "text": "e disse a llui: «Se ttu ssè figliuolo di Dio, lasciati cadere di sotto,"
    },
    {
      "ref": "4:7",
      "text": "imperò * ch’è scritto che Dio à comandato agli angeli suoi di te e nelle mani loro ricevano te, acciò che ’l piede tuo non si offenda alla pietra». Disse a llui Ihesu: «Egli è scritto *: “Non tentare il tuo Segnore Dio”»."
    },
    {
      "ref": "4:8",
      "text": "Allora menò lui il diavolo nel monte molto alto e mostrò a llui tutti i reami del mondo e lla gloria loro"
    },
    {
      "ref": "4:9",
      "text": "e disse a llui: «Tutte queste cose ti darò se ttu caderai ad adorare me»."
    },
    {
      "ref": "4:10",
      "text": "Allora disse a llui Ihesu: «Và via Satanas, imperò ch’è scritto: “Il tuo Signore Idio adorerai e a llui solo servirai”»."
    },
    {
      "ref": "4:11",
      "text": "Allora lo lasciò lo diavolo, e ecco gli angeli che venero e servivano a llui."
    },
    {
      "ref": "4:12",
      "text": "Ma con ciò sia cosa che Ihesu udisse che Giovanni fosse preso, partissi e andonne in Galilea."
    },
    {
      "ref": "4:13",
      "text": " E llasciata la città di Nazzerette venne e abitò in Cafarnaum nelle fini di Zabulom e di Neptalim,"
    },
    {
      "ref": "4:14",
      "text": "sicché s’adempiesse quello ch’era detto per Ysaia profeta:"
    },
    {
      "ref": "4:15",
      "text": "«Terra di Zabulom e terra di Nettalim nella via del mare oltr’al Giordano di Galilea,"
    },
    {
      "ref": "4:16",
      "text": "el popolo delle genti lo quale sedeva nelle tenebre vidde luce magna, e a coloro che sedeano nella regione dell’ombra della morte, a lloro è nata la luce»."
    },
    {
      "ref": "4:17",
      "text": "E poi dipo questo cominciò Ihesu a predicare e a dire: «Fate penitenzia però che ss’apressa lo regno de’ cieli»."
    },
    {
      "ref": "4:18",
      "text": "Ma andando allato al mare di Galilea, vide due fratelli, Simone lo quale si chiama Piero e Andrea suo fratello, che metteano la rete nel mare, però ch’erano pescatori,"
    },
    {
      "ref": "4:19",
      "text": "e disse loro: «Venite dipo me, e farò voi essere pescatori degl’uomini»."
    },
    {
      "ref": "4:20",
      "text": "E quegli, * lasciate le reti, seguitarono lui."
    },
    {
      "ref": "4:21",
      "text": "E andando di quel luogo, vide gli altri due frategli, Iacopo di Zebbedeo e Giovanni suo fratello, nella nave, con Zabedeo padre loro, racconciavano le reti loro, e chiamò loro."
    },
    {
      "ref": "4:22",
      "text": "Ma essi, incontanente *lasciate le reti e lla nave, seguitorono lui."
    },
    {
      "ref": "4:23",
      "text": "E attorneando Ihesu tutta Galilea, entrava nelle sinagoghe insegnando loro e predicando il vangelio del regno e sanando ogni langore e ogni infermitade nel popolo."
    },
    {
      "ref": "4:24",
      "text": "E andando la fama sua in tutta Siria, offeravano a llui tutti quegli che aveano male et vessati di varii langorii e di tormenti insieme pigliati, e quegli che aveano le demonia e lunatichi e paraletici et curoe loro."
    },
    {
      "ref": "4:25",
      "text": "E sseguitarono lui molte turbe di Galilea e Dicapoli e da Ierusalem e da Giudea e d’oltre al Giordano."
    },
    {
      "ref": "5:1",
      "text": "Ma Ihesu, vedendo le turbe, salie nel monte, e con ciò sia cosa che sedesse, andarono a llui i discepoli suoi."
    },
    {
      "ref": "5:2",
      "text": "E aprendo la bocca sua, insegnava loro dicendo:"
    },
    {
      "ref": "5:3",
      "text": "«Beati i poveri di spirito, però che loro è il reame del cielo."
    },
    {
      "ref": "5:4",
      "text": "Beati gl’umili, però che possederano la terra."
    },
    {
      "ref": "5:5",
      "text": "Beati coloro che piangono, però che saranno consolati."
    },
    {
      "ref": "5:6",
      "text": "Beati quegli che àno fame e sete della giustizia, però che saranno satollati."
    },
    {
      "ref": "5:7",
      "text": "Beati i misericordiosi, però che sarà loro fatta misericordia."
    },
    {
      "ref": "5:8",
      "text": "Beati coloro che ànno il cuore mondo, però che vedranno Dio."
    },
    {
      "ref": "5:9",
      "text": "Beati pacifichi, però che saranno chiamati figliuoli di Dio."
    },
    {
      "ref": "5:10",
      "text": "Beati quegli che patiscono persecutione per la giustizia, però che lloro è lo regno de’ cieli."
    },
    {
      "ref": "5:11",
      "text": "Beati sarete quando gl’uomini vi maladiceranno [*] e diranno ogni male contro a voi, mentendo per me."
    },
    {
      "ref": "5:12",
      "text": "Godete in quello dì e rallegratevi perciò che lla mercé vostra è copiosa ne’ cieli. Imperò che così furono perseguitati li profeti li quali furono inanzi a voi."
    },
    {
      "ref": "5:13",
      "text": "Voi sete il sale della terra, che sse ’l sale invanuirà, col quale s’insalerà? A niente\\nvarrà più, se non che ssi metta fuori e sia scalpitato dagl’uomini."
    },
    {
      "ref": "5:14",
      "text": "Voi siete luce del mondo: non si può la città nascondere ch’è posta in sul monte."
    },
    {
      "ref": "5:15",
      "text": "Né non accendono la lucerna e pongonola sotto lo staio ma sopra il candeliere, sicché lucerà a tutti quegli che sono nella casa:"
    },
    {
      "ref": "5:16",
      "text": "così riluca la luce vostra dinanzi agl’uomini, sicché veggiano l’opere vostre buone e glorifichino il padre vostro il qual è ne’ cieli."
    },
    {
      "ref": "5:17",
      "text": "Non vogliate pensare|che io venissi a sciogliere la legge overo i profeti: non venni a guastare ma adempiere."
    },
    {
      "ref": "5:18",
      "text": "In verità certamente dico a voi: infino a ttanto che trapassi il cielo e lla terra, una gocia overo una minima particella della legge non caderà via infino che ttutte queste cose si facciano."
    },
    {
      "ref": "5:19",
      "text": "Qualunque adunque scioglierà uno di questi minimi comandamenti e insegnasse così agl’uomini, minimo si chiamerà nel regno de’ cieli. Ma qualunque lo facesse e insegnasse, sarà chiamato grande nel regno de’ cieli."
    },
    {
      "ref": "5:20",
      "text": "In verità vi dico che se none abondasse la vostra iustizia più che degli scribi e farisei, non enterrete nel regno de’ cieli."
    },
    {
      "ref": "5:21",
      "text": "Udisti imperò ch’è detto agli antichi: “Non ucciderai, ma colui che uccide sarà peccatore nel giudicio”."
    },
    {
      "ref": "5:22",
      "text": "Ma io dico a voi che ciascuno che s’adirasse col fratello suo sarà peccatore nel giudicio. Ma chi dicesse al fratello suo “Raca”, peccatore sarà nel consiglio. Ma chi dicesse “Sciocco”, sarà peccatore della Genna del fuoco."
    },
    {
      "ref": "5:23",
      "text": "Se adunque offerai il dono tuo all’altare, e ivi ti fosse ricordato che ’l fratello tuo à alcuna cosa contro a tte,"
    },
    {
      "ref": "5:24",
      "text": "lascia ivi il dono tuo dinanzi all’altare e và prima, riconcìliati al fratello tuo, e allora venendo offera il dono tuo."
    },
    {
      "ref": "5:25",
      "text": "Sii consenziente all’aversario tuo tostamente, che sse contendi co· llui *, forse che ll’aversario tuo non dea te al giudice e llo giudice non dia te al servo e nella carcere sia messo."
    },
    {
      "ref": "5:26",
      "text": "In verità dico a tte: none uscirai infino a ttanto che ttu non renda l’ultimo danaio."
    },
    {
      "ref": "5:27",
      "text": "Udisti che fu detto agli antichi: “Non comettere luxuria”."
    },
    {
      "ref": "5:28",
      "text": "Ma io dico a voi, imperò che qualunque di voi che vedesse la femmina e desidera lei, gia à luxuriato a llei nel cuore suo."
    },
    {
      "ref": "5:29",
      "text": "Che sse l’occhio tuo diritto ti scandalezza, tràtelo e gittalo da tte: e imperò bisogna a tte che perisca uno degli membri tuoi che ttutto ’l corpo si metta nella Genna."
    },
    {
      "ref": "5:30",
      "text": "E sse la tua mano diritta scandalizza te, tagliala e gittala da tte: e imperò a tte bisogna che perisca uno degli tuoi membri che ttutto il corpo tuo vada nella Gehenna."
    },
    {
      "ref": "5:31",
      "text": "Ma detto è: “Qualunque lasciasse la moglie sua, dea a llei libello di partimento”."
    },
    {
      "ref": "5:32",
      "text": "Ma io dico a voi che ciascuno che llasciasse la moglie sua, fuori che per cagione di fornicatione, fa llei peccare, e chi menasse la lasciata fa adulterio."
    },
    {
      "ref": "5:33",
      "text": "Ancora udisti che fu detto agli antichi: “Non ti spergiurare, ma ren- derai al Segnore li giuramenti tuoi”."
    },
    {
      "ref": "5:34",
      "text": "Ma io dico a voi: non giurare al postutto, né per lo cielo, però ch’è sedia di Dio,"
    },
    {
      "ref": "5:35",
      "text": "né per la terra, ch’è predella de’ suoi piedi, né per Ierusalem, perciò ch’è città di re grande,"
    },
    {
      "ref": "5:36",
      "text": "né per lo capo tuo non giurerai, imperò che non puoi fare un capello bianco overo nero."
    },
    {
      "ref": "5:37",
      "text": "Ma sia la parola vostra è è, no no: e quello ch’è più che questo è male."
    },
    {
      "ref": "5:38",
      "text": "Udiste imperò che detto è occhio per occhio e dente per dente."
    },
    {
      "ref": "5:39",
      "text": "Ma io dico a voi: non resistere al male. Ma sse alcuno ti percotesse nella tua diritta guancia, porgi a llui l’altra."
    },
    {
      "ref": "5:40",
      "text": "Et quegli lo quale vuole teco nel giuditio contendere e toglierti la gonella, lasciagli anche il mantello."
    },
    {
      "ref": "5:41",
      "text": "E qualunque afaticasse te mille passi, và co· llui dumila."
    },
    {
      "ref": "5:42",
      "text": "E chi adomanda a tte, dà a llui, e a colui che vuole imprestare da tte non contradire."
    },
    {
      "ref": "5:43",
      "text": "Udisti imperò ch’è detto: “Ama il proximo tuo e avrai inn- odio il nemico tuo”."
    },
    {
      "ref": "5:44",
      "text": "Ma io dico a voi: amate li nemici vostri, fatte bene a coloro che odiano voi e orate per coloro che vi perseguitano e calùnianvi,"
    },
    {
      "ref": "5:45",
      "text": "sicché siate figliuoli del padre vostro ch’è ne’ cieli, il quale il sole suo fa venire sopra i buoni e sopra i rei e fa piovere sopra li giusti e sopra i non giusti."
    },
    {
      "ref": "5:46",
      "text": "E imperò se voi amate coloro che amano voi, che mercé n’avrete? Or non fanno questo i publicani?"
    },
    {
      "ref": "5:47",
      "text": "O se solamente saluterete gli fratelli vostri che più fate? Or non fanno questo i pagani?"
    },
    {
      "ref": "5:48",
      "text": "Siate voi adunque perfetti siccom’è perfetto il Padre vostro celestiale."
    },
    {
      "ref": "6:1",
      "text": "«Adtendete che lla giustizia vostra non facciate inanzi dagl’uomini per essere veduti dagl’uomini, altrimenti non aresti la mercede appo ’l Padre vostro lo quale è ne’ cieli."
    },
    {
      "ref": "6:2",
      "text": "Con ciò sia cosa adunque che faccia tu la limosina, non volere trombare inanzi a tte siccome fano l’ipocriti nelle sinagoghe e nelli cantoni, sicché sieno onorati dagl’uomini: in verità dico a voi che ricevettono la mercede sua. "
    },
    {
      "ref": "6:3",
      "text": "Ma ttu, faccendo la limosina, non sappia la sinistra tua quello che faccia la diritta tua,"
    },
    {
      "ref": "6:4",
      "text": "sicché sia la limosina tua inn- occulto: e llo Padre tuo lo quale vede in nascosto renderà a tte."
    },
    {
      "ref": "6:5",
      "text": "E con ciò sia cosa che oriate, non siate siccome gl’ipocriti, li quali amano nelle sinagoge e nelli cantoni delle piazze stare ad orare sicché sieno veduti dagl’uomini: in verità dico a voi che ricevettono la mercede loro."
    },
    {
      "ref": "6:6",
      "text": "Ma ttu, quando tu orerai, entra nella camera tua e chiuso l’uscio ora al Padre tuo in nascosto: et lo Padre tuo lo quale vede in nascosto il renderà a tte."
    },
    {
      "ref": "6:7",
      "text": "Ma orando non vogliate molto parlare siccome fanno i pagani, imperò che pensano essere exauditi per lo loro molto parlare."
    },
    {
      "ref": "6:8",
      "text": "Non vogliate adunque asomigliarvi a lloro, imperò che ’l Padre vostro celestiale sa quello che vi fa bisogno anzi che llo adomandiate."
    },
    {
      "ref": "6:9",
      "text": "Voi adunque orerete così: “Padre nostro, lo quale sè in cielo, sia santificato lo nome tuo,"
    },
    {
      "ref": "6:10",
      "text": "pervenga lo regno tuo, sia fatta la volontà tua siccome in cielo e in terra."
    },
    {
      "ref": "6:11",
      "text": "Pane nostro cotidiano dà a noi oggi"
    },
    {
      "ref": "6:12",
      "text": "e perdona a noi i debiti nostri sicome noi lasciamo a’ nostri debitori."
    },
    {
      "ref": "6:13",
      "text": "E no· llasciare noi cadere nelle tentationi, ma libera noi dal male, amen”."
    },
    {
      "ref": "6:14",
      "text": "E imperò se voi perdonerete agli omini le peccata loro cioè l’ofese che vi fanno, lo Padre vostro perdonerà a voi le vostre peccata."
    },
    {
      "ref": "6:15",
      "text": "Ma se non perdonerete agl’uomini, il Padre vostro non perdonerà a voi i peccati vostri."
    },
    {
      "ref": "6:16",
      "text": "E però quando voi digiunate non vogliate fare come gl’ipocriti tristi, imperò che disformano la faccia loro sicché ap paiano agl’uomini digiunatori. In verità dico a voi ch’egli ànno ricevuta la\\nloro mercede."
    },
    {
      "ref": "6:17",
      "text": "Ma ttu quando digiuni ugni il capo tuo e llava la faccia tua,"
    },
    {
      "ref": "6:18",
      "text": "che non apaia agl’uomini digiunatore, ma al Padre tuo lo quale è i· nascoso; e ’l Padre tuo che vede inn- occulto il renderà a tte."
    },
    {
      "ref": "6:19",
      "text": "Non vogliate tesaurezzare in terra il tesoro, ove la ruggine e lla tignuola nol guasta e ove gli ladroni cavano e furano."
    },
    {
      "ref": "6:20",
      "text": "Ma tesaurezzate il vostro tesoro in cielo, ove né ruggine né tignuola nol guasta e ove li furi nol cavano via né imbolano."
    },
    {
      "ref": "6:21",
      "text": "E imperò ov’è lo tesoro tuo, ivi è il cuore tuo."
    },
    {
      "ref": "6:22",
      "text": "La lucerna dello corpo tuo è l’occhio tuo: se fosse l’occhio tuo puro, tutto il corpo tuo sarà puro."
    },
    {
      "ref": "6:23",
      "text": "Ma sse l’occhio tuo fosse reo, tutto ’l corpo tuo sarà tenebroso. Se adunque lo lume lo quale è in te è tenebre, adunque quelle tenebre quante saranno?"
    },
    {
      "ref": "6:24",
      "text": "Nullo puote a due signori servire, imperò che overo l’uno averà inn- odio et l’altro amerà, overo l’uno sosterrà e ll’altro disprezzerà. Non potete servire a Dio e alle ricchezze."
    },
    {
      "ref": "6:25",
      "text": "E imperò dico a voi: non siate solleciti all’anime vostre “Che mangeremo?”, né al corpo vostro “Che vestiremo?”. Or non è l’anima vostra più che ’l cibo e ’l corpo vostro più che ’l vestimento? "
    },
    {
      "ref": "6:26",
      "text": "Raguardate agl’uccelli del cielo, però che non seminano né non mietono né non ragunano nel granaio e ’l Padre vostro gli pasce. Or non siete voi migliori e più di quegli uccelli?"
    },
    {
      "ref": "6:27",
      "text": "Ma quale di voi pensatamente puote agiugnere alla statura sua un gobito?"
    },
    {
      "ref": "6:28",
      "text": "E del vestimento perché siete solliciti? Considerate li gigli del campo come crescono: non lavorano né filano."
    },
    {
      "ref": "6:29",
      "text": "Ma dico a voi in verità che sSalamone in tutta la gloria sua non fu vestito siccome uno di questi."
    },
    {
      "ref": "6:30",
      "text": "Ma sse ’l fieno del campo, lo quale è oggi e domane si mette nel forno, Dio lo veste così, quanto più voi, huomini di poca fede."
    },
    {
      "ref": "6:31",
      "text": "Non vogliate esere solleciti dicendo “Che mangeremo?” overo “Che beremo?” overo “Di che vestiremo?”,"
    },
    {
      "ref": "6:32",
      "text": "imperò che lle genti cercano queste cose. Sa imperò lo Padre vostro che di tutte queste cose avete bisogno."
    },
    {
      "ref": "6:33",
      "text": "Adunque imprima adomandate il regno di Dio e lla sua iustizia e tutte queste vi saranno date per giunta."
    },
    {
      "ref": "6:34",
      "text": "Non vogliate adunque essere solleciti del dì di domane, imperò che ’l dì di domane sarà sollecito a ssé medesimo: basta imperò al dì la malizia sua."
    },
    {
      "ref": "7:1",
      "text": "«Non vogliate giudicare acciò che voi non siate giudicati,"
    },
    {
      "ref": "7:2",
      "text": "imperò che di quello iudicio che voi giudicherete sarete iudicati e in quella misura che misurrete sarete misurati voi."
    },
    {
      "ref": "7:3",
      "text": "Ma che vedi la festuca nell’occhio del fratello tuo et non vedi la trave ch’è nell’occhio tuo?"
    },
    {
      "ref": "7:4",
      "text": "Ma overo come di’ al fratello tuo: “Fratello, lasciami cacciare la festuca dell’occhio tuo”? E ecco la trave che è nell’occhio tuo."
    },
    {
      "ref": "7:5",
      "text": "Ipocrito, getta prima via la trave dell’occhio tuo, e allotta vederai trarre la festuca dell’occhio del fratello tuo."
    },
    {
      "ref": "7:6",
      "text": "Non vogliate dare la cosa sacrata ai cani et non gittate le margherite vostre tra ’ porci, che fforse no· lle scalpitassono co’ piedi loro e voltandosi a voi non vi arrapino."
    },
    {
      "ref": "7:7",
      "text": "Adomandate e saravi dato, cercate e troverete, bussate e saravi aperto,"
    },
    {
      "ref": "7:8",
      "text": "imperò che ciascuno che adomanda piglia e quegli che cercano truovano e a ccolui che bussa gli sarà aperto."
    },
    {
      "ref": "7:9",
      "text": "Quale huomo è di voi lo quale se lo figliuolo gli adomandasse del pane, et certamente daragli pietra?"
    },
    {
      "ref": "7:10",
      "text": "Overo, se adomandasse il pesce, daragli il serpente?"
    },
    {
      "ref": "7:11",
      "text": "Se dunque voi, con ciò sia cosa che ssiete rei, sapete dare i buoni doni ai vostri figliuoli, quanto più il Padre vostro ch’è ne’ cieli darà le buone cose a coloro che ll’adomanderanno a llui."
    },
    {
      "ref": "7:12",
      "text": "Ogni cosa dunque che voi volete che|gl’uomini facciano a voi, quelle medesime fate a lloro, imperò che in questo sta la legge e i profeti."
    },
    {
      "ref": "7:13",
      "text": "Entrate adunque per la stretta porta, imperò che llarga è la porta et spatiosa la via che mena alla perditione, e molti sono quegli che entrano per essa."
    },
    {
      "ref": "7:14",
      "text": "Quanto è aspra la porta e stretta la via la quale mena alla vita, e pochi sono che vanno per essa!"
    },
    {
      "ref": "7:15",
      "text": "Guardatevi da’ falsi profeti i quali vengono a voi in vestimenti di pecore, ma dentro sono lupi rapaci."
    },
    {
      "ref": "7:16",
      "text": "Agli frutti loro gli conoscerete: or colgono egli delle spine uve overo degli cardi fichi?"
    },
    {
      "ref": "7:17",
      "text": "Così ogni arbore buono fa i frutti buoni, ma l’arbore reo fa i frutti rei."
    },
    {
      "ref": "7:18",
      "text": "Non può l’arbore buono fare i frutti rei, né ll’arbore reo fare i frutti buoni,"
    },
    {
      "ref": "7:19",
      "text": "imperò che ciascuno arbore che non fa il frutto buono sarà tagliato e messo nel fuoco."
    },
    {
      "ref": "7:20",
      "text": "Texte manquant"
    },
    {
      "ref": "7:21",
      "text": "Non ciascuno che dice: “A mme, Signore, Signore” enterrà nel regno degli cieli, ma chi farà la volontà del Padre mio ch’è nel cielo, esso enterrà nel regno del cielo."
    },
    {
      "ref": "7:22",
      "text": "Molti diranno a me in quel dì: “Signore, Signore, none nel nome tuo profetamo e nel nome tuo le demonia cacciammo e nel nome tuo virtude molte adoperammo?”."
    },
    {
      "ref": "7:23",
      "text": "E io confesserò loro dicendo: “In verità ch’io non vi conosco, e partitevi da mme vo’ che operate le niquitadi”."
    },
    {
      "ref": "7:24",
      "text": "Ciascuno huomo che ode queste mie parole e mettele in opera sarà simigliante all’uomo savio, lo quale hedificò la casa sua sopra la pietra."
    },
    {
      "ref": "7:25",
      "text": "E discendette la piova e vennero i fiumi e soffiarono i venti [*] e non cadde, imperò ch’era fondata sopra la ferma pietra."
    },
    {
      "ref": "7:26",
      "text": "E ciascuno che ode queste mie parole e no· lle fa sarà asimigliato all’uomo stolto lo quale hedificò la casa sua sopra la rena:"
    },
    {
      "ref": "7:27",
      "text": "discese la piova e vennero li fiumi e soffiarono li venti e percossero in quella casa e cadde e ffu la ruina sua grande»."
    },
    {
      "ref": "7:28",
      "text": "Et fatto è, con ciò sia cosa che compiesse Ihesu queste parole, maravigliavansi le turbe della dottrina sua,"
    },
    {
      "ref": "7:29",
      "text": "imperò che ’nsegnava loro siccome avente la potestate, non siccome gli scribi loro e i farisei."
    },
    {
      "ref": "8:1",
      "text": "Ma con ciò sia cosa che Ihesu discendesse del monte, seguitarono lui molte turbe,"
    },
    {
      "ref": "8:2",
      "text": "e ecco uno lebbroso vedendolo adorava lui dicendo: «Segnore, se vuoli puoi me mondare»."
    },
    {
      "ref": "8:3",
      "text": "E stendendo Ihesu la mano, toccò lui dicendo: «Voglio mondarti», e incontanente mondata è la lebbra sua."
    },
    {
      "ref": "8:4",
      "text": "E disse a llui Ihesu: «Vedi a nullo lo dirai, ma và, dimòstrati a’ sacerdoti e offera il dono che comandò Moyses in testimonianza a cquegli»."
    },
    {
      "ref": "8:5",
      "text": "Ma con ciò sia cosa ch’entrasse Ihesu in Cafarnaum, venne a llui centurione pregando lui"
    },
    {
      "ref": "8:6",
      "text": "e dicendo: «Signore, il fanciullo mio giace nella casa paraletico e malamente tormentato»."
    },
    {
      "ref": "8:7",
      "text": "E disse a lui Ihesu: «Io verrò e curerò lui»."
    },
    {
      "ref": "8:8",
      "text": "E rispondendo centurione disse: «Signore, io non sono degno che ttu entri sotto il tetto mio, ma solamente dì la parola e sarà salvo il fanciullo mio."
    },
    {
      "ref": "8:9",
      "text": "Imperò ch’io sono huomo sotto podestà costituto, e ò sotto me cento cavalieri, e dico a questo: “Và!”, e egli va, e all’altro: “Vieni!”, e egli viene, e al servo mio “Fà questo!” e fallo»."
    },
    {
      "ref": "8:10",
      "text": "Ma udendo Ihesu si maravigliò e disse a coloro che llo seguitavano: «In verità vi dico ch’io non ò trovata tanta fede in Isdrael."
    },
    {
      "ref": "8:11",
      "text": "E dicovi che molti verranno da oriente e da occidente e sederanno con Abraan e Ysaach e Iacob nel regno del cielo,"
    },
    {
      "ref": "8:12",
      "text": "ma gli figliuoli del regno saranno cacciati nelle tenebre di fuori: ivi sarà pianto e stridore di denti»."
    },
    {
      "ref": "8:13",
      "text": "E disse Ihesu a centurione: «Và e siccome credesti sia fatto a tte», e in quell’ora sanato è il fanciullo."
    },
    {
      "ref": "8:14",
      "text": "Et con ciò sia cosa che Ihesu venixe nella casa di Piero, vide la suocera sua che avea la febbre e giacea,"
    },
    {
      "ref": "8:15",
      "text": "e toccò la mano sua e llasciò lei la febbre e levossi e serviva loro."
    },
    {
      "ref": "8:16",
      "text": "Ma fatto vespero, menarono a llui molti che avevano le demonia e cacciava via li spiriti colla parola. E ttutti quegli che aveano male curoe,"
    },
    {
      "ref": "8:17",
      "text": "sicché s’adempiesse quello ch’era scritto per Isaia profeta dicendo: «Esso pigliò le nostre infermitadi et le malizie nostre in sé portoe»."
    },
    {
      "ref": "8:18",
      "text": "Ma vedendo Ihesu molte|turbe intorno a ssé, comandò d’andare oltre al mare."
    },
    {
      "ref": "8:19",
      "text": "E venendo uno scriba disse a llui: «Maestro, io ti seguiterò in qualunque luogo tu andrai»."
    },
    {
      "ref": "8:20",
      "text": "E disse a llui Ihesu: «Le volpi ànno le tane e gl’uccelli del cielo il nido, ma il figliuolo della vergine non à dove il capo suo si riposi»."
    },
    {
      "ref": "8:21",
      "text": "Ma ll’altro degli discepoli disse a llui: «Maestro, seguiterò te». E disse a llui: «Seguita». Ma egli disse: «Segnore, lasciami prima andare a seppellire il padre mio»."
    },
    {
      "ref": "8:22",
      "text": "Disse Ihesu a llui: «Seguita me e llascia i morti seppellire a’ morti suoi»."
    },
    {
      "ref": "8:23",
      "text": "E salendo egli nella navicella, seguitavano lui i discepoli suoi."
    },
    {
      "ref": "8:24",
      "text": "E ecco il movimento grande fatto nel mare, sicché la navicella parea si coprisse dall’onde, ma Ihesu dormiva."
    },
    {
      "ref": "8:25",
      "text": "E vennero e destarono lui dicendo: «Signore, salvaci, che noi periamo»."
    },
    {
      "ref": "8:26",
      "text": "E disse loro: «Perché temesti, huomini di poca fede?». Allora levandosi comandò a’ venti e al mare e fatta è grande tranquilitade,"
    },
    {
      "ref": "8:27",
      "text": "e maravigliavansi gl’uomini dicendo: «Chi è questi che comanda ai venti e al mare e ubidiscono a llui?»."
    },
    {
      "ref": "8:28",
      "text": "E con ciò sia cosa che venisse di qua dal mare nella regione di Genazzarette, occursono a llui due * che uscivano de’ monumenti, crudeli troppo, sicché nullo potea passare per quella via,"
    },
    {
      "ref": "8:29",
      "text": "e gridavano dicendo: «Perché figliuolo di Dio sè venuto a tormentare noi inanzi al tempo?»."
    },
    {
      "ref": "8:30",
      "text": "Ma era non di lungi di lloro la greggia di molti porci che pascevano."
    },
    {
      "ref": "8:31",
      "text": "Ma lle demonia pregavano lui dicendo: «Se ttu ci cacci, mandaci in quella greggia de’ porci»."
    },
    {
      "ref": "8:32",
      "text": " E die’ loro licenza e quegli uscendo andarono negli porci, e ecco che andò tutta la greggia per trarripamento nel mare, e morti sono nell’acqua."
    },
    {
      "ref": "8:33",
      "text": "Ma gli pastori fuggirono e vennero nella città e anutiarono tutto il fatto e di quegli degli quali le demonia erano uscite"
    },
    {
      "ref": "8:34",
      "text": "e ecco che ttutta la città uscì incontro a Ihesu, e veduto lui pregarono sicché trapassasse dagli confini loro."
    },
    {
      "ref": "9:1",
      "text": "Et salendo nella navicella, trapassò il mare e venne nella città sua."
    },
    {
      "ref": "9:2",
      "text": "E ecco che offereano a llui uno paraletico che giacea nel letto. Ma vedendo Ihesu la fede di coloro disse al paraletico: «Confìdati figliuolo, a tte si perdonano i peccati tuoi»."
    },
    {
      "ref": "9:3",
      "text": "E ecco alcuno degli scribi disse infra ssé: «Costui bestemmia»."
    },
    {
      "ref": "9:4",
      "text": "E con ciò sia cosa che Ihesu vedesse le loro cogitationi disse: «Perché pensate male ne’ vostri\\ncuori?"
    },
    {
      "ref": "9:5",
      "text": "Qual è più leggère, o a dire: “Perdonàti ti sono i peccati tuoi” o a dire “Lèvati su e và?”."
    },
    {
      "ref": "9:6",
      "text": "Ma acciò che voi sappiate che ’l figliuolo della vergine àe podestà nella terra di perdonare i peccati». Allora disse al paraletico: «Togli il letto tuo, stà ssu e và nella casa tua»."
    },
    {
      "ref": "9:7",
      "text": "E llevossi e andò nella casa sua."
    },
    {
      "ref": "9:8",
      "text": "Ma vedendo questo le turbe temerono e glorificarono Idio lo quale diede tale podestade agl’uomini."
    },
    {
      "ref": "9:9",
      "text": "E con ciò sia cosa che Ihesu si partisse di quel luogo, vidde l’uomo sedente al banco nominato Matteo e disse a llui: «Sèguitame». E levandosi se guitò lui."
    },
    {
      "ref": "9:10",
      "text": "E fatto è, sedente egli nella casa, e ecco molti publicani e peccatori venendo sedevano a mangiare con Ihesu e cogli discepoli suoi,"
    },
    {
      "ref": "9:11",
      "text": "e vedendo gli farisei dissero ai discepoli suoi: «Perché cogli publicani e cogli peccatori mangia il maestro vostro?»."
    },
    {
      "ref": "9:12",
      "text": "E udendo Ihesu disse: «Non è bisogno a coloro che sono sani il medico, ma a quelli che ànno male."
    },
    {
      "ref": "9:13",
      "text": "Ma andate e aparate che lla misericordia voglio e non sacrificio. Non venni a chiamare i giusti ma i peccatori»."
    },
    {
      "ref": "9:14",
      "text": "Allora vennero a llui i discepoli di Giovanni dicendo: «Perché noi e lli farisei digiuniamo spesse volte ma lli discepoli tuoi non digiunano?»."
    },
    {
      "ref": "9:15",
      "text": "E Ihesu disse a lloro: «Non possono certamente piagnere i figliuoli dello sposo mentre che llo sposo è co· lloro. Ma verranno i dì che torrà da lloro lo sposo e allora digiuneranno."
    },
    {
      "ref": "9:16",
      "text": "Ma niuno mette la rimessa del panno grosso nel vestimento vecchio, imperò che toglie la pienitudine sua al vestimento e fassi piggiore squarciatura."
    },
    {
      "ref": "9:17",
      "text": "Né no mettono i vino nuovo negli otri vecchi, altrimenti certo si rompono gl’otri e ’l vino si sparge e gl’otri si guastano; ma llo vino nuovo mettono negl’otri nuovi e amendue si conservano»."
    },
    {
      "ref": "9:18",
      "text": "Parlando Ihesu queste cose a lloro, ecco uno principe venne e adorava lui dicendo: «Signore, la figliuola mia è ora morta. Ma vieni e poni la mano tua sopra lei e viverà»."
    },
    {
      "ref": "9:19",
      "text": "E llevandosi Ihesu seguitava lui e lli discepoli suoi."
    },
    {
      "ref": "9:20",
      "text": "E ecco una femina che avea patito il fluxo del sangue suo per .XII . anni venne di dietro e toccò la stremità del vestimento suo"
    },
    {
      "ref": "9:21",
      "text": "e diceva dentro a ssé: «Se io toccherò so|lamente le vestimenta sue sarò liberata»."
    },
    {
      "ref": "9:22",
      "text": "E Ihesu, voltato e vedendo lei, disse: «Confìdati figliuola: la fede tua t’à fatta salva». E fatta è sana la femmina in quell’ora."
    },
    {
      "ref": "9:23",
      "text": "E con ciò sia cosa che Ihesu venisse nella casa del prencipe et vedesse le lamenta-\\ntrici et la turba romoreggiante,"
    },
    {
      "ref": "9:24",
      "text": "diceva: «Partitevi, non è morta la fanciulla ma dorme», e eglino schernivano lui."
    },
    {
      "ref": "9:25",
      "text": "E con ciò fosse cosa che fosse cacciata la turba, entrò Ihesu e pigliò la mano della fanciulla\\ne risuscitolla."
    },
    {
      "ref": "9:26",
      "text": "E uscì questa fama in tutta quella terra."
    },
    {
      "ref": "9:27",
      "text": "E trapassando Ihesu di quel luogo, seguitarono lui due ciechi gridando e dicendo: «Abbi misericordia di noi, Signore figliuolo di David»."
    },
    {
      "ref": "9:28",
      "text": "E con ciò sia cosa che venisse alla casa, vennero a llui li ciechi e disse loro Ihesu: «Credete voi ch’io possa fare questo a voi?». E dissono a llui «Sì certamente messere»."
    },
    {
      "ref": "9:29",
      "text": "Allora toccò gli occhi loro dicendo: «Secondo la fede vostra si faccia a voi»."
    },
    {
      "ref": "9:30",
      "text": "E aperti sono gli occhi loro. E comandò loro dicendo: «Guardatevi che a neuno no· llo manifestiate»."
    },
    {
      "ref": "9:31",
      "text": "Ma egli partitisi il diceano per tutta quella contrada."
    },
    {
      "ref": "9:32",
      "text": "Ma partitisi quegli, ecco che offererono a Ihesu l’uomo mutolo c’aveva il demonio."
    },
    {
      "ref": "9:33",
      "text": "E, cacciato il demonio, favellò il mutolo e maravigliate sono le turbe dicendo: «Mai no apparve sì fatta cosa in Isdrael»."
    },
    {
      "ref": "9:34",
      "text": "Ma gli farisei dicevano: «Nel principe delle demonia esso caccia le demonia»."
    },
    {
      "ref": "9:35",
      "text": "E attorneava Ihesu tutte le città e ttutte le castella e insegnava e predicava nelle loro sinagoghe lo vangelio del regno e curava ogni langore e ogni infermitade."
    },
    {
      "ref": "9:36",
      "text": "Ma, vedendo le turbe, ebe misericordia di loro, imperò ch’erano vessati et giacenti ssiccome pecore sanza pastore."
    },
    {
      "ref": "9:37",
      "text": "Allora dice Ihesu a’ discepoli suoi: «Certamente la messura è molta, ma gli operai sono pochi: 9:38 priegate adunque il Segnore della messura sicché metta gli operai nella sua messura»."
    },
    {
      "ref": "9:38",
      "text": "[missing]"
    },
    {
      "ref": "10:1",
      "text": "Et chiamati insieme li .XII . discepoli suoi, diede loro podestà di cacciare li spiriti immondi e di curare ogni langore e ogni infermitade."
    },
    {
      "ref": "10:2",
      "text": "Degli XII discepoli li nomi sono questi: el primo Simone il quale si dice Pietro, e Andrea suo fratello,"
    },
    {
      "ref": "10:3",
      "text": "Iacopo di Zabedeo et Giovanni suo fratello, Filippo e Bartolomeo, Tommaso e Matteo publicano, Iacopo d’Alfeo et Taddeo"
    },
    {
      "ref": "10:4",
      "text": "e Simone cananeo et Iuda scariotto lo quale tradì Ihesu."
    },
    {
      "ref": "10:5",
      "text": "Questi dodici mandò Ihesu comandando e dicendo loro: «Non anderete nella via della gente, cioè pagani, e non enterrete nelle città de’ samaritani."
    },
    {
      "ref": "10:6",
      "text": "Ma andate alle pecore le quali periscono della casa d’Isdrael."
    },
    {
      "ref": "10:7",
      "text": "Ma andate predicando e dicendo che ss’appressa lo regno del cielo:"
    },
    {
      "ref": "10:8",
      "text": "curate gl’infermi, suscitate i morti, mondate i lebbrosi, cacciate le demonia. Di gratia il pigliasti e di grazia il date."
    },
    {
      "ref": "10:9",
      "text": "Non vogliate possedere oro o argento né pecunia nelle vostre coregge,"
    },
    {
      "ref": "10:10",
      "text": "né tasca nella via, né due toniche, né calzamenti, né verga, imperò che degno è l’operaio della mercede sua."
    },
    {
      "ref": "10:11",
      "text": "Ma in qualunque casa overo castello enterrete, adomandate chi c’è che ssia degno e ivi state infino a ttanto che ne usciate."
    },
    {
      "ref": "10:12",
      "text": "Ma entrando nella casa salutate lei dicendo: “Pace sia a cquesta casa”."
    },
    {
      "ref": "10:13",
      "text": "E se certamente la casa ne sarà degna, verrà la pace vostra sopra lei; ma se no ne fia degna, la pace vostra a voi ritornerà."
    },
    {
      "ref": "10:14",
      "text": "E qualunque non riceverà voi né udirà le parole vostre, uscendo voi della casa overo della cittade, scotete la polvere delli vostri piedi."
    },
    {
      "ref": "10:15",
      "text": "In verità dico a voi che più sarà da sostenere la terra di Soddoma e di Gomurra nel dì del giudicio che quella città."
    },
    {
      "ref": "10:16",
      "text": "Ecco ch’io mando voi siccome le peccore nel mezzo de’ lupi: siate adunque prudenti sicome serpenti e semprici siccome colombe."
    },
    {
      "ref": "10:17",
      "text": "Ma guardatevi dagl’uomini imperò ch’egli darano voi ne’ concilii e nelle sinagoghe loro e fragellerannovi"
    },
    {
      "ref": "10:18",
      "text": "e sarete menati dinanzi agli regi e a’ rettori per me, in testimonio a lloro et alle genti."
    },
    {
      "ref": "10:19",
      "text": "Ma con ciò sia cosa che dieno voi, non vogliate pensare come overo quello che parliate, però che vi sarà dato et spirato in quell’ora quello che voi parliate,"
    },
    {
      "ref": "10:20",
      "text": "imperò che non siete voi i quali parliate ma llo spirito del Padre vostro che parla in voi."
    },
    {
      "ref": "10:21",
      "text": "E imperò che darà l’uno fratello l’altro a morte e llo padre il figliuolo e lleverannosi i figliuoli contro alli padri e madri e nella morte afrigeranno et afanneranno loro."
    },
    {
      "ref": "10:22",
      "text": "E sarete inn- odio a ttutti gl’uomini per lo nome mio. Ma colui che perseverra fino alla fine sarà salvo."
    },
    {
      "ref": "10:23",
      "text": "Ma con ciò sia cosa che vi perseguiteranno in questa città, fuggite nell’altra. In verità dico a voi: non compierete le cittadi d’Isdrael infino a ttanto che venga il figliuolo della vergine."
    },
    {
      "ref": "10:24",
      "text": "Non è il discepolo sopra il maestro, né ’l servo sopra il suo signore."
    },
    {
      "ref": "10:25",
      "text": "Basta al discepolo che ssia siccome il maestro suo e lo servo siccome lo signore suo. S’egli chiamarono Belzebub il padre della famiglia, quanto più i domestici suoi. Adunque non temete coloro,"
    },
    {
      "ref": "10:26",
      "text": "imperò che niente è sì coperto che non si reveli, né ssì occulto che non si sappia."
    },
    {
      "ref": "10:27",
      "text": "Quello ch’io dico a voi nelle tenebre ditelo nel lume, e quello che nell’orecchie udite predicate sopra i tetti."
    },
    {
      "ref": "10:28",
      "text": "E non vogliate temere coloro che uccidono il corpo, ma ll’anima non possono uccidere. Ma più colui temete lo quale puote l’anima e ’l corpo perdere nella fiamma."
    },
    {
      "ref": "10:29",
      "text": "Or non si vendono due passere per uno danaio? E una di quelle no cadrà sopra la terra sanza il Padre vostro."
    },
    {
      "ref": "10:30",
      "text": "Ma ttutti i capegli del capo vostro sono anoverati."
    },
    {
      "ref": "10:31",
      "text": "Non vogliate adunque temere: megliori siete voi che molte passere."
    },
    {
      "ref": "10:32",
      "text": "Ciascuno adunque lo quale confesserà me inanzi agl’uomini, io lo confesserò dinanzi al Padre mio lo quale è nel cielo."
    },
    {
      "ref": "10:33",
      "text": "Ma colui che mmi negherà innanzi agl’uomini, e io negherò lui dinanzi al Padre\\nmio lo quale è nel cielo."
    },
    {
      "ref": "10:34",
      "text": "Non vogliate adunque pensare ch’io venissi a mettere pace in terra: non venni a mettere pace ma’l coltello."
    },
    {
      "ref": "10:35",
      "text": "Imperò ch’io venni a dividere l’uomo contro al padre suo, e lla figliuola contr’ala madre sua, e lla nuora contr’ala suocera sua;"
    },
    {
      "ref": "10:36",
      "text": "e lli nemici dell’uomo sono i domestici suoi."
    },
    {
      "ref": "10:37",
      "text": "Colui lo quale ama lo padre e lla madre più di me, non è degno di me; e colui lo quale ama\\nfigliuolo o figliuola più di me non è degno di me."
    },
    {
      "ref": "10:38",
      "text": "Colui che non piglia la croce sua e seguita me non è degno di me."
    },
    {
      "ref": "10:39",
      "text": "Chi trova l’ani- ma sua la perderà, e chi perderà l’anima sua per me la troverà."
    },
    {
      "ref": "10:40",
      "text": "Chi riceve voi riceve me, e chi riceve me riceve colui che m’à mandato."
    },
    {
      "ref": "10:41",
      "text": "Chi riceve il profeta i· nome del profeta, la mercede del profeta piglierà; e cchi riceve il giusto in nome del giusto, la mercede del giusto piglierà."
    },
    {
      "ref": "10:42",
      "text": "E qualunque desse bere a uno di questi minimi uno calice d’acqua fredda solamente nel nome del discepolo, in verità dico a voi che non perderà la mercede sua»"
    },
    {
      "ref": "11:1",
      "text": "Et fatto è, con ciò sia cosa che compiesse Ihesu, comandando alli dodici discepoli suoi, [*] sicché insegnasse et predicasse loro nelle cittade."
    },
    {
      "ref": "11:2",
      "text": "Ma con ciò sia cosa che Giovanni, legato in carcere, udisse l’opere di Christo, mandò due de’ discepoli suoi a Christo"
    },
    {
      "ref": "11:3",
      "text": "dicendo: «Sè ttu quegli che dei venire overo aspettiamo altro?»."
    },
    {
      "ref": "11:4",
      "text": "Rispondendo Ihesu disse a lloro: «Andate, rispondete a Giovanni quelle cose che udisti e vedesti:"
    },
    {
      "ref": "11:5",
      "text": "li ciechi veggiono, li zoppi vanno, li lebbrosi sono mondati, i sordi odono * e a’ poveri è evangelezzato."
    },
    {
      "ref": "11:6",
      "text": "E beato colui che non sarà scandalizzato in me»."
    },
    {
      "ref": "11:7",
      "text": "Ma, quegli partiti, cominciò Ihesu a dire alle turbe di Giovanni: «Che andaste voi nel diserto a vedere, la canna crollata dal vento?"
    },
    {
      "ref": "11:8",
      "text": "Ma che andaste a vedere, huomo di morbidi vestimenti vestito? Ecco coloro che ssi vestono morbidamente sono nelle case de’ regi."
    },
    {
      "ref": "11:9",
      "text": "Ma cche andaste a vedere, profeta? Etiandio dico a voi più che profeta,"
    },
    {
      "ref": "11:10",
      "text": "questi è colui del quale è scritto: “Ecco ch’io mando l’angelo mio inanzi alla faccia tua, lo quale apparecchierà la via tua innanzi a tte”."
    },
    {
      "ref": "11:11",
      "text": "In verità dico a voi che tra ’ figliuoli delle femmine non si levò maggiore di Giovanni Batista. Ma colui lo quale è minore nel regno del cielo è maggiore di lui."
    },
    {
      "ref": "11:12",
      "text": "Ma dagli dì di Giovanni Batista fino a ora lo regno del cielo patisce forza e molti forti lo tolgono."
    },
    {
      "ref": "11:13",
      "text": "Tutti i profeti e lla legge infino a Giovani Batista profetarono."
    },
    {
      "ref": "11:14",
      "text": "E sse volete ricevere, Giovani, esso è Elya lo quale dee venire."
    },
    {
      "ref": "11:15",
      "text": "Ma chi à orecchie da udire oda."
    },
    {
      "ref": "11:16",
      "text": "Ma a cui asomiglierò io questa generatione? Questa è simigliante a’ fanciulli che seggono nel mercato, gli quali gridando agli loro pari fanciulli"
    },
    {
      "ref": "11:17",
      "text": "dicono: “Noi sonammo e voi non saltasti, e llamentamoci e non piagnesti”."
    },
    {
      "ref": "11:18",
      "text": "Imperò che vene Giovanni non mangiando né bevendo e dicono: “Egli à il demonio”."
    },
    {
      "ref": "11:19",
      "text": "Venne il figliuolo della vergine mangiando e bevendo et dicono: “Ecco l’uomo divoratore e bevitore del vino e amico de’ publicani e de’ peccatori”. E giustificata è lla sapienza da’ figliuoli suoi»."
    },
    {
      "ref": "11:20",
      "text": "Allora incominciò Ihesu a vitiperare le cittadi nelle quali fatti sono più e più miracoli et non fecero penitenzia."
    },
    {
      "ref": "11:21",
      "text": "«Guai a tte Corazaim, guai a tte Bexaida, imperò che sse in Tiro e Sidono fossero fatti tanti miracoli li quali sono fatti in voi in qua dietro, nella cenere et cilicci penitenzia averebbono fatta."
    },
    {
      "ref": "11:22",
      "text": "Certo dico a voi che a tTiro e a Sidone più tosto sarà perdonato nel dì del giudicio che a voi."
    },
    {
      "ref": "11:23",
      "text": "E ttu Cafarnaum nonne infino al cielo sè exaltata, tu discenderai infino allo ’nferno. Imperò che sse in Sodoma fossero fatte le virtudi che sono fatte in te, forse che sarebbono rimasi fino a questo dì."
    },
    {
      "ref": "11:24",
      "text": "In verità ti dico che alla città di Sodoma sarà più tosto perdonato nel dì del giudicio che a tte»."
    },
    {
      "ref": "11:25",
      "text": "In quel tempo ri|spondendo Ihesu disse: «Confesso a tte Signore, Padre del cielo e della terra, però che ascondesti queste cose dai savi e da’ prudenti e rivelastile a’ piccoli."
    },
    {
      "ref": "11:26",
      "text": "Sì, Padre, imperò che così è piaciuto dinanzi a tte."
    },
    {
      "ref": "11:27",
      "text": "Tutte le cose mi sono date da Padre mio, e nullo conosce il Figliuolo se non il Padre e il Padre non connosce alcuno se non il Figliuolo e colui a cui il Figliuolo il volexe rivelare."
    },
    {
      "ref": "11:28",
      "text": "Venite a me tutti voi i quali v’afaticate et siete gravati et io vi darò refettione."
    },
    {
      "ref": "11:29",
      "text": "Togliete il giogo mio sopra voi e imparate da me, imperò ch’io sono mansueto e umile di cuore. E troverrete riposo all’anime vostre,"
    },
    {
      "ref": "11:30",
      "text": "imperò che ’l giogo mio è soave e il peso mio è leggère»."
    },
    {
      "ref": "12:1",
      "text": "In quello tempo andò Ihesu per la biada nel sabato, ma i discepoli avendo fame cominciarono a sgranare le spighe e manicavano."
    },
    {
      "ref": "12:2",
      "text": "Ma vedendo li farisei dissero a llui: «Eco, gli discepoli tuoi fano quelle cose le quali non sono licite a lloro di fare negli sabati»."
    },
    {
      "ref": "12:3",
      "text": "E Ihesu disse a lloro: «Non leggesti voi quello che David fece quando ebbe fame e quegli gli quali erano co· llui,"
    },
    {
      "ref": "12:4",
      "text": "quando entrò nella casa del Signore e mangiò lo pane della proposizione, lo quale non era licito a llui di mangiare né a quegli ch’erano co· llui, se none alli soli\\nsacerdoti?"
    },
    {
      "ref": "12:5",
      "text": "Et non leggesti nella legge, imperò che negli sabati gli sacerdoti nel tempio corrompono il sabato e sono sanza peccato?"
    },
    {
      "ref": "12:6",
      "text": "Ma imperò dico a voi: qui è maggiore del tempio."
    },
    {
      "ref": "12:7",
      "text": "Ma se voi sapessi ch’è a dire: “Misericordia voglio e non sacrificio”, non averesti condanati gl’inocenti"
    },
    {
      "ref": "12:8",
      "text": "Ma imperò ch’è signore il figliuolo della vergine ancora del sabato»."
    },
    {
      "ref": "12:9",
      "text": "E con ciò sia cosa che trapassasse quel dì, vene nella sinagoga loro."
    },
    {
      "ref": "12:10",
      "text": "E ecco uno uomo ch’avea la mano secca e adimandavano lui dicendo se è licito curare il sabato, sicché acusasero lui."
    },
    {
      "ref": "12:11",
      "text": "Ma Ihesu disse loro: «Qual uomo sarà di voi lo quale àe una pecora, e sse cadesse questa nella fossa negli sabati non piglierà e leverà lei fuori?"
    },
    {
      "ref": "12:12",
      "text": "Quanto è più migliore l’uomo che lla pecora, e così è licito negli sabati fare bene»."
    },
    {
      "ref": "12:13",
      "text": "Allora disse all’uomo: «Distendi la mano tua» e distesela, e recata è alla sanità come l’altra."
    },
    {
      "ref": "12:14",
      "text": "Ma uscendo li farisei, consiglio feciono contro a llui come lui perdessono."
    },
    {
      "ref": "12:15",
      "text": "Ma Ihesu, sappiendolo, partissi di quel luogo, e seguitarono lui molti e curogli tutti"
    },
    {
      "ref": "12:16",
      "text": "e comandò loro che no· llo facessono manifesto,"
    },
    {
      "ref": "12:17",
      "text": "sicché s’adempiesse quello ch’è detto per lo profeta Ysaia dicendo:"
    },
    {
      "ref": "12:18",
      "text": "«Ecco il fanciullo mio il quale elexi, il riposo mio nel quale bene compiacette all’anima mia. Porrò lo spirito mio sopra lui et anutierà il giudicio alle genti."
    },
    {
      "ref": "12:19",
      "text": "Non dispregerà né griderae, né alcuno odirà nelle piazze la voce sua."
    },
    {
      "ref": "12:20",
      "text": "La canna fracassata none spezzerà e lo lino fumigante non ispegnerae, infino a ttanto che cacci alla vittoria il giudicio."
    },
    {
      "ref": "12:21",
      "text": "E nel nome suo spereranno le genti»."
    },
    {
      "ref": "12:22",
      "text": "Allora è offerto a llui l’uomo che avea il demonio, cieco et muto, e curò lui sicché favellò e vidde,"
    },
    {
      "ref": "12:23",
      "text": "e maravigliavansi tutte le turbe et diceano: «Non è costui il figliuolo di David?»."
    },
    {
      "ref": "12:24",
      "text": "Ma gli farisei udendo dissero: «Questi non caccia le demonia se none in virtù di Belzebub principe delle demonia»."
    },
    {
      "ref": "12:25",
      "text": "Ma Ihesu sappiendo i pensieri loro disse: «Ogne regno in sé medesimo diviso sarà desolato e ogni città overo casa divisa contr’a ssé non starà."
    },
    {
      "ref": "12:26",
      "text": "E se Satanaxo caccia Satanaxo, contro a ssé diviso è: come adunque starà lo regno suo?"
    },
    {
      "ref": "12:27",
      "text": "E sse in Belzebub caccio le demonia, gli figliuoli vostri in cui virtù gli cacciano? E imperò essi saranno vostri giudici."
    },
    {
      "ref": "12:28",
      "text": "Ma sse io nello spirito di Dio caccio le demonia, adunque pervenne in voi il regno di Dio."
    },
    {
      "ref": "12:29",
      "text": "Overo come puote veruno entrare nella casa del forte e togliere le vasa sue, se imprima non\\nega il forte? E allora la casa sua ruba e vòtala."
    },
    {
      "ref": "12:30",
      "text": "Chi non è meco si è contro a mme, e chi meco non rauna si sparge."
    },
    {
      "ref": "12:31",
      "text": "E imperò dico a voi: ogni peccato e bestemmia si perdona|agl’uomini, ma llo spirito della bestemmia non si perdona."
    },
    {
      "ref": "12:32",
      "text": "E qualunque dicesse parola contro allo figliuolo dell’uomo gli sarà perdonato; ma chi dicesse contr’alo Spirito Santo no· gli sarà perdonato né in questo secolo né nell’altro che dee venire."
    },
    {
      "ref": "12:33",
      "text": "Overo fate l’albore buono et lo frutto suo buono, overo fate l’albore reo et lo frutto suo reo: certamente per lo frutto l’albore si conosce."
    },
    {
      "ref": "12:34",
      "text": "Generationi di vipere, come potete parlare bene con ciò sia cosa che voi siate rei? Per l’abondanza del cuore la bocca parla."
    },
    {
      "ref": "12:35",
      "text": "El buono huomo del buono tesoro proffera bene, e ’l malo huomo del male tesoro proffera male."
    },
    {
      "ref": "12:36",
      "text": "Ma dico a voi, imperò che d’ogni parola oziosa la quale gl’uomini averanno favellato ne renderanno ragione al dì del giudicio."
    },
    {
      "ref": "12:37",
      "text": "E imperò per le tue parole sarai giustificato e per le tue parole sarai condanato»."
    },
    {
      "ref": "12:38",
      "text": "Allora rispuosono a llui alcuni degli scrivi e farisei dicendo: «Maestro, vogliamo da tte segno vedere»."
    },
    {
      "ref": "12:39",
      "text": "Yhesu rispondendo disse loro: «La generatione rea e adultera adomanda segno e segno no· lle sarà dato, se none il segno di Giona profeta."
    },
    {
      "ref": "12:40",
      "text": "Imperò che ssicome Giona profeta fu tre dì e tre notti nel ventre del pesce chiamato balena, così sarà il figliuolo della vergine tre dì e tre notti nel ventre della terra."
    },
    {
      "ref": "12:41",
      "text": "Gl’uomini di Ninive si leveranno nel giudicio contr’a questa generazione a condanarla, imperò che fecero penitenzia nella predicatione di Giona. E ecco più che Giona qui."
    },
    {
      "ref": "12:42",
      "text": "La reina d’austro si leverà nel giudicio contr’a questa generazione a condanarla, imperò che venne delle fini della terra a udire la sapienzia di Salamone. E ecco qui più che Salamone."
    },
    {
      "ref": "12:43",
      "text": "Con ciò sia cosa che llo spirito immondo uscisse dell’uomo, va per li luoghi aridi e non acquosi cercando riposo e no· llo trova."
    },
    {
      "ref": "12:44",
      "text": "Allora dice: “Ritornerò nella casa mia ond’io uscìo”. E venendo la truova vota e spazzata *."
    },
    {
      "ref": "12:45",
      "text": "Allora va et piglia seco sette spiriti peggiori di sé e rientravi e abitavi: e fannosi l’opere ultime di quell’uomo piggiori che quelle di prima. Così sarà a questa generazione pessima»."
    },
    {
      "ref": "12:46",
      "text": "Ancora parlando esso alle turbe, ecco la madre sua et li fratelli stavano * a aspettare di favellare a llui."
    },
    {
      "ref": "12:47",
      "text": "Ma alcuno disse a llui: «Eco, la madre tua e li fratelli tuoi stanno di fuori e adomandano te»."
    },
    {
      "ref": "12:48",
      "text": "E egli rispuose a colui che diceva a llui e disse: «Chi è la madre mia e chi sono li frategli miei?»."
    },
    {
      "ref": "12:49",
      "text": "E stendendo la mano negli discepoli suoi disse: «Ecco la madre mia e qui sono li fra- telli miei."
    },
    {
      "ref": "12:50",
      "text": "Imperò che qualunque farà la volontà del Padre mio lo qual è nel cielo, quegli è mio fratello e sirocchia e madre»."
    },
    {
      "ref": "13:1",
      "text": "In quel dì uscendo Ihesu della casa, sedeva allato al mare."
    },
    {
      "ref": "13:2",
      "text": "E raunate sono a llui molte turbe. E salendo nella navicella sedeva, e ttutta la turba stava nel lito"
    },
    {
      "ref": "13:3",
      "text": "e molte cose à parlate loro nelle similitudini: «Ecco che colui che semina uscì a seminare il seme suo."
    },
    {
      "ref": "13:4",
      "text": "E mentre che semina alcuno seme cadde allato alla via e vennero gl’uccelli e\\nmangiarlo."
    },
    {
      "ref": "13:5",
      "text": "Ma ll’altro cadde sopra la pietra dove non avea molta terra, e incontanente nati sono però che non aveano l’altitudine della terra."
    },
    {
      "ref": "13:6",
      "text": "Ma nato il sole, scaldaronsi, e imperò che non aveano radice si seccarono."
    },
    {
      "ref": "13:7",
      "text": "Ma gli altri caddero intra lle spine e crebbero le spine e ssofogarono i semi."
    },
    {
      "ref": "13:8",
      "text": "Ma gli altri caddero nella terra buona e davano il frutto, alcuno per uno cento, alcuno per uno sessanta, alcuno per uno trenta»."
    },
    {
      "ref": "13:9",
      "text": "E gridava e diceva: «Chi à arecchi da udire oda»."
    },
    {
      "ref": "13:10",
      "text": "E faccendosi inanzi gli discepoli suoi dissero a llui: «Perché parli tu per similitudini?»."
    },
    {
      "ref": "13:11",
      "text": "Lo quale rispondendo disse a lloro: «Imperò che a voi è dato a conoscere il misterio del regno del cielo, ma a quegli non è dato."
    },
    {
      "ref": "13:12",
      "text": "Imperò chi à gli sarà dato e abonderà, ma chi non à|quello che à si torrà da llui."
    },
    {
      "ref": "13:13",
      "text": "E imperò nelle similitudini favello loro, acciò che quelli che veggiono non veggiano e quegli che odono non odano né intendano,"
    },
    {
      "ref": "13:14",
      "text": "sicché i· lloro s’adempia la profetia che dice: “Nell’udito udirete et non intenderete, e cogli occhi vedrete e non conoscerete,"
    },
    {
      "ref": "13:15",
      "text": "imperò che ingrossato è lo cuore di questo popolo. E coll’orecchie gravemente udiranno e gli occhi loro sereranno sicché alcuna volta non veggiano cogli occhi e coll’orecchie odano et convertansi e sani loro”."
    },
    {
      "ref": "13:16",
      "text": "Ma benedetti sono gli occhi vostri però che veggiono e ll’orecchie vostre perciò che odono."
    },
    {
      "ref": "13:17",
      "text": "In verità vi dico che molti profeti e giusti volsero vedere quelle cose che voi vedete e no· lle videro, e udire quelle cose che voi udite et no· lle udirono."
    },
    {
      "ref": "13:18",
      "text": "Voi adunque udite la parabola di colui che semina."
    },
    {
      "ref": "13:19",
      "text": "Ciascheuno che ode la parola del regno e no· lla intende, venne il captivo e furò quello ch’è seminato nel cuore suo. Questo è quello che è seminato allato alla via."
    },
    {
      "ref": "13:20",
      "text": "Ma quello che seminato sopra la pietra, questi sono quelli che odono la parola e incontanente con allegrezza la pigliano,"
    },
    {
      "ref": "13:21",
      "text": "ma non à in sé la barba ma è temporale, ma fatta la tribulatione e persecutione per la parola, incontanente si scandalezza."
    },
    {
      "ref": "13:22",
      "text": "Ma quello che è seminato nelle spine è quegli il quale ode la parola e lla sollecitudine di questo secolo e ll fallacia delle ricchezze soffoga la parola e fassi secco il frutto."
    },
    {
      "ref": "13:23",
      "text": "Ma quello ch’è seminato nella buona terra è colui che ode la parola e intende e fruttifica e l’uno certamente fa centesimo ma ll’altro sessagesimo ma ll’altro trentesimo»."
    },
    {
      "ref": "13:24",
      "text": "Un’altra similitudine propuose loro dicendo: «Lo regno del cielo è fatto simile all’uomo lo quale seminoe il buon seme nel campo suo."
    },
    {
      "ref": "13:25",
      "text": "Ma con ciò sia cosa che dormissono gl’uomini, venne il nimico suo e sopra seminò il loglio [*]."
    },
    {
      "ref": "13:26",
      "text": "Texte manquant"
    },
    {
      "ref": "13:27",
      "text": "Ma venendo i servi del padre della famiglia, dissono a llui: “Signore, non seminasti il buono seme nel campo tuo? Onde adunque è la zizania?”."
    },
    {
      "ref": "13:28",
      "text": "E disse a quegli: “L’uomo nimico fece questo”. Ma gli servi dissono a llui: “Vuogli che|andiamo e cogliamo la zezzania?”."
    },
    {
      "ref": "13:29",
      "text": "E rispuose: “No, che forse cogliendo la zizania non guastaste e coglieste con essa il grano."
    },
    {
      "ref": "13:30",
      "text": "Ma llasciate l’uno e ll’altro crescere fino alla mietitura; e nel tempo della mietitura dirò agli mietitori: ‘Cogliete prima le zizzanie et legatele in fastellini ad ardere. Ma il grano raunate nel granaio mio’”»."
    },
    {
      "ref": "13:31",
      "text": "Un’altra similitudine propuose loro Ihesu dicendo: «Simile è lo regno del cielo al granello del seme della senape, il quale togliendo lo uomo seminollo nel campo suo."
    },
    {
      "ref": "13:32",
      "text": "Lo quale certamente è minore di tutti i semi, ma con ciò sia cosa che cresscesse, fatto è maggiore di tutte l’erbe e fassi arbore sicché li uccelli del cielo vengono e abitano negli rami suoi»."
    },
    {
      "ref": "13:33",
      "text": "E un’altra similitudine parlò loro: «Simigliante è lo regno del cielo al formento, lo quale preso, la femmina lo nasconde in tre misure di farina infino ch’è tutto formentato»."
    },
    {
      "ref": "13:34",
      "text": "Ma queste cose parlava Ihesu alle turbe nelle simiglianze e sanza simiglianze non parlava loro,"
    },
    {
      "ref": "13:35",
      "text": "acciò che s’adempiesse quello ch’era detto per lo profeta dicendo: «Nelle similitudini aprirrò la bocca mia|e dirò le cose nascoste dal’ordinazione del mondo»."
    },
    {
      "ref": "13:36",
      "text": "Allora lasciate le turbe venne nella casa e vennero a llui li discepuli suoi dicendo: «Dichiara a noi la similitudine delle zizanie del campo»."
    },
    {
      "ref": "13:37",
      "text": "Il quale rispondendo disse: «Colui che semina il buono seme è il figliuolo della vergine;"
    },
    {
      "ref": "13:38",
      "text": "ma lo campo è il mondo; ma llo buono seme questi sono li figliuoli del regno; ma la zizzania sono gli figliuoli rei;"
    },
    {
      "ref": "13:39",
      "text": "ma lo nemico lo quale seminoe la zizzania è lo diavolo; ma la mietitura è la consumatione del secolo; ma gli mietitori sono gli angeli."
    },
    {
      "ref": "13:40",
      "text": "Siccome adunque si colgono le zizzanie e ardonsi nel fuoco, così sarà nella consumatione del secolo:"
    },
    {
      "ref": "13:41",
      "text": "manderà lo figliuolo della vergine gli angeli suoi e mieterà del regno suo tutti gli scandali et coloro che fanno iniquitade"
    },
    {
      "ref": "13:42",
      "text": "e metteragli nella fornace del fuoco: ivi sarà pianto e stridore di denti."
    },
    {
      "ref": "13:43",
      "text": "Allora li giusti risprenderanno come il sole nel regno del Padre loro. Chi à orecchi da udire oda»."
    },
    {
      "ref": "13:44",
      "text": "«Simigliante è lo regno del cielo al tesoro nascoso nel campo, lo quale l’uomo lo truova e nascondelo e per la grande allegrezza di quello va e vende l’universe cose le quali egli à e compera quello campo."
    },
    {
      "ref": "13:45",
      "text": "Ancora simile è lo regno del cielo all’uomo * che cerca le buone margherite,"
    },
    {
      "ref": "13:46",
      "text": "ma trovata una preziosa margherita andò e vendé tutte le cose sue le quali avea e comperò quella margherita."
    },
    {
      "ref": "13:47",
      "text": "Ancora simile è lo regno del cielo alla rete messa nel mare e d’ogni generazione di pesci raunante."
    },
    {
      "ref": "13:48",
      "text": "La quale con ci sia cosa che fosse piena e traendola fuori e allato del lito sedenti, misero li buoni nelle vasa loro ma gli rei misero fuori."
    },
    {
      "ref": "13:49",
      "text": "Così sarà nella consumazione del secolo: verranno gli angeli e partirano i rei del mezzo de’ giusti"
    },
    {
      "ref": "13:50",
      "text": "e metteranno loro nella fornace del fuoco: ivi sarà lo pianto e llo stridore de’ denti."
    },
    {
      "ref": "13:51",
      "text": "Intendete voi queste cose?». Dicono a llui: «Sì»."
    },
    {
      "ref": "13:52",
      "text": "Dice a lloro: «Imperò ciascuno dottore e amaestrato nel regno de’ cieli è simile all’uomo padre della famiglia, il quale proffera del tesoro suo le cose nuove e lle vecchie»."
    },
    {
      "ref": "13:53",
      "text": "E fatto è, con ciò sia cosa che compiesse Ihesu queste parole, trapassò di là."
    },
    {
      "ref": "13:54",
      "text": "E venne nella patria sua e insegnava loro nelle loro sinagoghe sicché si maravigliavano e diceano: «Onde à costui questa sapienza e virtude?"
    },
    {
      "ref": "13:55",
      "text": "Or non è costui figliuolo del fabbro? E none la madre sua si dice Maria, e lli fratelli suoi Iacopo e *Giovanni e Simone e Iuda?"
    },
    {
      "ref": "13:56",
      "text": "E lle sorelle sue non sono appo tutti noi? Onde adunque à costui tutte queste cose?»."
    },
    {
      "ref": "13:57",
      "text": "Et scandalezzavansi i· llui. Ma Ihesu disse a lloro: «Non è il profeta sanza honore se none nella patria sua»."
    },
    {
      "ref": "13:58",
      "text": "E non fecce ivi molti miracoli per la ’ncredulitade di coloro."
    },
    {
      "ref": "14:1",
      "text": "In quello tempo udì Herode tetrarca la fama di Ihesu"
    },
    {
      "ref": "14:2",
      "text": "e disse agli famigli suoi: «Questi è Giovanni Batista, egli risuscitò da morte e imperò adopera i miracoli»."
    },
    {
      "ref": "14:3",
      "text": "Imperò che Herode prese Giovanni e legò lui e miselo in carcere per Erodiade moglie del fratello suo,"
    },
    {
      "ref": "14:4",
      "text": "imperò che Giovanni diceva a Erode: «Non è licito a tte avere la moglie del fratello tuo»."
    },
    {
      "ref": "14:5",
      "text": "E volendo lui uccidere, temea il popolo, però che aveano lui siccome profeta."
    },
    {
      "ref": "14:6",
      "text": "Ma nel dì dello natale d’Erode, saltò la figliuola d’Erodiade nel mezzo del convito e piacque ad Erode,"
    },
    {
      "ref": "14:7",
      "text": "onde che con giuramento promise a llei di darle ciò che adomandasse da llui."
    },
    {
      "ref": "14:8",
      "text": "Ma inanzi amonita dalla madre sua disse: «Dà a me nel desco il capo di Giovanni Batista»."
    },
    {
      "ref": "14:9",
      "text": "E contristato è lo re, ma per lo giuramento et per coloro che insieme stavano a mangiare comandò che ssi desse."
    },
    {
      "ref": "14:10",
      "text": "Mandò adunque el dicollatore nella carcere"
    },
    {
      "ref": "14:11",
      "text": "e arecato è il capo suo nel desco e dato è alla fanciulla e lla fanciulla lo diede alla madre sua."
    },
    {
      "ref": "14:12",
      "text": "E venendo i discepoli suoi portarono il corpo suo et seppellirono, e venendo l’anuntiarono a Ihesu."
    },
    {
      "ref": "14:13",
      "text": "La qual cosa udendo Ihesu, partissi quindi e nella navicella entrò e andò ne· luogo diserto *. E udito ciò le turbe seguitorono lui a pie’ delle cittadi."
    },
    {
      "ref": "14:14",
      "text": "E uscendo a lloro, vidde la grande turba e fu misericordioso a lloro e curò l’infermi loro."
    },
    {
      "ref": "14:15",
      "text": "Ma fatto il vespero, fecionsi inanzi i discepoli suoi dicendo a llui: «Lo luogo è diserto e l’ora è trapassata: lascia andare le turbe sicché andando nelle castella si comperino de’ cibi»."
    },
    {
      "ref": "14:16",
      "text": "Ma Ihesu disse a lloro: «Non ànno necessità d’andare. Ma date voi loro da mangiare»."
    },
    {
      "ref": "14:17",
      "text": "Rispuosono a llui «Non avemo se non . V. pani e due pesci»."
    },
    {
      "ref": "14:18",
      "text": "E egli disse a lloro: «Recate qua quegli pani a me»."
    },
    {
      "ref": "14:19",
      "text": "E con ciò sia cosa che vedesse la turba sedere sopra il fieno, pigliò i . V. pani e . II . pesci e raguardando in cielo benedissegli e spezzò e diede lo pane\\nai discepoli suoi. Ma li discepoli il dierono alla turba"
    },
    {
      "ref": "14:20",
      "text": "e mangiarro tutti e sono satollati. E ricolsono lo rimanente del pane rotto dodici cuofani."
    },
    {
      "ref": "14:21",
      "text": "Ma lo numero deli mangiatori furono . V. milia huomini sanza le femmine e sanza i fanciulli."
    },
    {
      "ref": "14:22",
      "text": "E incontanente comandò che lli discepoli salissono nella navicella e andare oltre e passassono il mare co· llui infino che llasciasse le turbe."
    },
    {
      "ref": "14:23",
      "text": "E llasciata la turba salì nel monte solo ad adorare. Ma fatta la sera eravi solo"
    },
    {
      "ref": "14:24",
      "text": "e era la navicella nel mezzo del mare trasportata dalle tempeste, imperò che ’l vento era loro contrario."
    },
    {
      "ref": "14:25",
      "text": "Ma nella quarta vigilia della notte venne a lloro andando sopra il mare."
    },
    {
      "ref": "14:26",
      "text": "E vedendo i discepoli lui andare sopra il mare, turbati sono e stimavansi che fosse fantasima e per la grande paura gridarono."
    },
    {
      "ref": "14:27",
      "text": "E incontanente fu allato a loro Ihesu dicendo: «Abiate fidanza, io sono, non temete»."
    },
    {
      "ref": "14:28",
      "text": "Ma rispondendo Pietro disse: «Signore, se ttu ssè, comanda a me ch’io vegna a tte sopra l’acqua»."
    },
    {
      "ref": "14:29",
      "text": "E Ihesu disse: «Viene». E scendendo Pietro della navicella, andava sopra l’acqua fino che venisse a Ihesu."
    },
    {
      "ref": "14:30",
      "text": "Ma vedendo il vento forte, temette e con ciò sia cosa ch’egli cominciasse ad andare sotto, gridò dicendo: «Signore, fammi salvo!»."
    },
    {
      "ref": "14:31",
      "text": "E incontanente Ihesu stese la mano e prese lui e disse a llui: «Huomo di poca fede, perché dubitasti?»."
    },
    {
      "ref": "14:32",
      "text": "E con ciò sia cosa che salisse nella navicella, cessò il vento."
    },
    {
      "ref": "14:33",
      "text": "Ma quegli ch’erano nella navicella vennero e adorarono lui dicendo: «Veramente tu sè figliuolo di Dio»."
    },
    {
      "ref": "14:34",
      "text": "Et con ciò sia cosa che passassono el mare, venero nella terra de Genazzerette e acostaronsi, e con ciò sia cosa che fossono usciti della nave, incontanente trovarono lui."
    },
    {
      "ref": "14:35",
      "text": "E con ciò sia cosa che conoscessono gl’uomini di quello luogo, mandarono in tutta quella contrada e offererono a llui tutti quegli che aveano male"
    },
    {
      "ref": "14:36",
      "text": "e pregavano lui che toccassero la fimbria overo l’orlo del vestimento suo e qualunque il toccavano sono fatti sani."
    },
    {
      "ref": "15:1",
      "text": "Allora venero a llui de Ierusalem gli scribi e ’ farisei dicendo:"
    },
    {
      "ref": "15:2",
      "text": "«Perché i discepoli tuoi trapassano l’ordinationi e ’ commandamenti degli antichi? Però che non si lavano le loro mani quando mangiano lo pane»."
    },
    {
      "ref": "15:3",
      "text": "Ma Ihesu rispondendo a lloro disse: «E perché voi trapassate il comandamento di Dio per le ordinationi vostre?"
    },
    {
      "ref": "15:4",
      "text": "Però che Dio disse: “Honora il padre e lla madre”, e “Colui che maladirà il padre o lla madre di morte muoia”."
    },
    {
      "ref": "15:5",
      "text": "Ma voi dite: “Qualunque dicesse al padre overo alla madre: ‘Qualunque dono è da me, a te gioverà’,"
    },
    {
      "ref": "15:6",
      "text": "et non honorificherà il padre suo overo la madre sua”. E facesti casso il comandamento di Dio per le ordinazioni vostre."
    },
    {
      "ref": "15:7",
      "text": "Ipocriti, ben profetò di voi Ysaia dicendo:"
    },
    {
      "ref": "15:8",
      "text": "“Questo popolo onora me colle labbra, ma llo loro cuore è di lunge da mme."
    },
    {
      "ref": "15:9",
      "text": "Ma sanza cagione m’onorano e insegnano le dottrine e ’ comandamenti degl’uomini”»."
    },
    {
      "ref": "15:10",
      "text": "E chiamate Ihesu a ssé le turbe disse: «Udite e intendete."
    },
    {
      "ref": "15:11",
      "text": "Non quello ch’entra nella bocca brutta l’uomo, ma quello che n’esce della bocca brutta l’uomo et corrompe»."
    },
    {
      "ref": "15:12",
      "text": "Allora venendo i discepoli suoi dissero a llui: «Sai tu imperò che lli farisei, udita questa parola, si sono scandalezzati?»."
    },
    {
      "ref": "15:13",
      "text": "E Ihesu rispondendo disse «Ogni pianta che non piantò il Padre mio celestiale sarà diradicata:"
    },
    {
      "ref": "15:14",
      "text": "lasciategli, e’ sono ciechi e guida de’ ciechi. E imperò se ’l cieco guida e mena il cieco, amendue caggiono nella fossa»."
    },
    {
      "ref": "15:15",
      "text": "Ma rispondendo Pietro disse a llui: «Dichiara a nnoi questa similitudine»."
    },
    {
      "ref": "15:16",
      "text": "E Ihesu disse: «Siete voi ancora sanza intelletto"
    },
    {
      "ref": "15:17",
      "text": "e non intendete? Imperò che ogni cosa la quale entra nella bocca va nel ventre e per lo digestimento esce fuori."
    },
    {
      "ref": "15:18",
      "text": "Ma quelle cose ch’escono della bocca, escono del cuore: quelle bruttano l’uomo,"
    },
    {
      "ref": "15:19",
      "text": "imperò che del cuore escono li mali pensieri e rei, cioè omicidi, adulteri, fornicationi, furti, false testimonianze, bestemie."
    },
    {
      "ref": "15:20",
      "text": "Queste sono quelle cose le quali corrompono l’uomo. Ma none il mangiare colle mani non lavate guasta l’uomo»."
    },
    {
      "ref": "15:21",
      "text": "Partitosi quindi Ihesu vene nelle parti di Tiro e di Sidone."
    },
    {
      "ref": "15:22",
      "text": "E ecco una femmina cananea, di quegli confini uscita, gridò dicendo: «Abi misericordia di me, Segnore figliuolo di Davit, però che lla figliuola mia è dal demonio malamente tormentata»."
    },
    {
      "ref": "15:23",
      "text": "Lo quale non rispuose a llei parola. E venendo i discepoli suoi, pregavano lui dicendo: «Lasciala andare, però ch’ella grida dopo noi»."
    },
    {
      "ref": "15:24",
      "text": "Ma egli rispuose e disse: «Non sono mandato se non alle pecore che periscono della casa d’Isdrael»."
    },
    {
      "ref": "15:25",
      "text": "Ma ella vene et adorò lui dicendo: «Signore, aiutami!»."
    },
    {
      "ref": "15:26",
      "text": "Il quale rispondendo disse: «Lascia prima satollare i figliuoli: non è buona cosa torre il pane de’ figliuoli e darlo a’ cani»."
    },
    {
      "ref": "15:27",
      "text": "E quella disse: «Certamente così è, Signore; ma i catelli mangiano de’ minuzzoli che caggiono della mensa de’ loro signori»."
    },
    {
      "ref": "15:28",
      "text": "Allora rispuose Ihesu e disse a llei: «O femina, grande è la fede tua: sia fatto a tte siccome tu vuogli». E sanata è la figliuola * in quell’ora."
    },
    {
      "ref": "15:29",
      "text": "E partendosi quindi Ihesu venne allato al mare di Galilea, et salendo nel monte sedevasi *."
    },
    {
      "ref": "15:30",
      "text": "Et vennero a llui molte turbe, avendo seco muti, ciechi, zoppi e deboli e molti altri, e puosono loro ai suoi piedi, e egli gli curò."
    },
    {
      "ref": "15:31",
      "text": "Onde le turbe molto si maravigliavano vedendo li muti favellare, li zoppi andare e li ciechi vedere, e magnificavano Dio d’Isdrael."
    },
    {
      "ref": "15:32",
      "text": "Ma Ihesu, chiamati insieme i discepoli suoi, disse: «Compassione ò alla turba, imperciò che già tre dì sono perseverati meco e non ànno che mangiare. E non voglio lasciare loro digiuni, acciò che non manchino nella via»."
    },
    {
      "ref": "15:33",
      "text": "E dicono a llui li discepoli: «Onde adunque avremo noi nel diserto tanto pane, sicché satolliamo tanta turba?»."
    },
    {
      "ref": "15:34",
      "text": "E disse a lloro Ihesu: «Quanti pani avete?». Ma egli dissero: «Sette e pochi pesciolini»."
    },
    {
      "ref": "15:35",
      "text": "E comandò alla turba che sedesse sopra la terra"
    },
    {
      "ref": "15:36",
      "text": "e pigliando Ihesu sette pani e gli pesci et gratie faccendo, spezzò e diede a’ discepoli suoi, e ’ discepoli dierono al popolo"
    },
    {
      "ref": "15:37",
      "text": "e mangiarono tutti e satollati sono. E quello che sopra avanzò degli pezzuoli, sette sporte portarono piene."
    },
    {
      "ref": "15:38",
      "text": "Ma erano quegli che mangiarono quattro milia huomini sanza le femine e sanza i fanciulli."
    },
    {
      "ref": "15:39",
      "text": "E llasciata la turba salì nella navicella e vene nelle fine di Maggeddam"
    },
    {
      "ref": "16:1",
      "text": "E vennero a llui li farisei e ’ sadducei tentando, e pregarono lui sicché dimostrasse a lloro segno del cielo."
    },
    {
      "ref": "16:2",
      "text": "E Ihesu rispondendo disse: «Fatto il vespero direte: “Sarà sereno, imperò che ’l cielo è rosso”."
    },
    {
      "ref": "16:3",
      "text": "E dirette la mattina: “Oggi tempesterà, però che tristamente è chiaro il cielo”."
    },
    {
      "ref": "16:4",
      "text": "Sapete adunque giudicare la faccia del cielo, ma gli segni delli tempi non potete sapere. Generatione rea e adultera, segno adomanda e segno non sarà dato a llei, se non lo segno di Gyona profeta». E, llasciati loro, partissi."
    },
    {
      "ref": "16:5",
      "text": "E con ciò sia cosa che venissero i discepoli suoi, scordati sono di torre del pane."
    },
    {
      "ref": "16:6",
      "text": "E Ihesu disse loro: «Vedete guardatevi dal formento degli farisei e degli saducei»."
    },
    {
      "ref": "16:7",
      "text": "Ma egli pensavano infra ssé medesimi: «Imperò che nnoi non togliemmo del pane»."
    },
    {
      "ref": "16:8",
      "text": "Ihesu sappiendo questo disse a lloro: «Che pensate intra voi, huomini di poca fede, imperò che non avete del pane?"
    },
    {
      "ref": "16:9",
      "text": "None intendete ancora né non vi raccorda d’i . V. pani in . V. milia huomini e quanti cuofani ne ricogliesti?"
    },
    {
      "ref": "16:10",
      "text": "Né de’ . VII. pani in . IIII . milia huomini e quante sporte ne pigliasti?"
    },
    {
      "ref": "16:11",
      "text": "Perché none intendete che non dissi a voi del pane? Guardatevi adunque dal fermento degli farisei e degli saducei»."
    },
    {
      "ref": "16:12",
      "text": "Allora intesero che non diceva * del fermento del pane, ma della dottrina degli farisei e sadducei."
    },
    {
      "ref": "16:13",
      "text": "Et venne Ihesu nelle parti di Cesaria di Filippo e adomandava i discepoli suoi dicendo: «Che dicono gl’uomini che ssia lo figliuolo della vergine?»."
    },
    {
      "ref": "16:14",
      "text": "Et quegli|dissero: «Alcuno Giovanni Batista, altri Helya, altri Geremia overo uno degli altri profeti»."
    },
    {
      "ref": "16:15",
      "text": "E dice a lloro Ihesu: «Ma voi chi dite ch’io sia?»."
    },
    {
      "ref": "16:16",
      "text": "Rispondendo Simone Pietro disse: «Tu ssè Christo figliuolo di Dio vivo»."
    },
    {
      "ref": "16:17",
      "text": "Ma rispondendo Ihesu disse a llui: «Beato sè Simone par Giona, imperò che lla carne e ’l sangue non te l’à revelato, ma llo Padre mio lo quale è nel cielo."
    },
    {
      "ref": "16:18",
      "text": "E io dico a tte imperò che ttu ssè Pietro et sopra questa pietra hedificherò la chiesa mia e lle porti del ninferno non vinceranno contro a llei."
    },
    {
      "ref": "16:19",
      "text": "E a tte darò le chiavi del regno de’ cieli. E colui lo quale legherai sopra la terra sarà legato in cielo, e chiunque asolverai sopra la terra sarà assoluto nel cielo»."
    },
    {
      "ref": "16:20",
      "text": "Allora comandò a’ discepoli suoi che a nullo dicessero ch’egli fosse Christo."
    },
    {
      "ref": "16:21",
      "text": "Da poi cominciò Ihesu a dire a’ discepoli suoi ch’era bisogno ch’egli andasse in Ierusalem e molte cose patirebbe dagli antichi e scribi e principi de’ sacerdoti e ucciderebbono e nel terzo dì risusciterà."
    },
    {
      "ref": "16:22",
      "text": "E pigliandolo Pietro, cominciò a riprendere lui dicendo: «Non sia questo a tte signore, non sarà a tte questo»."
    },
    {
      "ref": "16:23",
      "text": "Lo quale voltatosi disse a Pietro: «Và dopo me Satanas, tu mi sè scandalo, imperò che non sai quelle cose che sono di Dio, ma cquelle le quali sono degl’uomini»."
    },
    {
      "ref": "16:24",
      "text": "Allora disse Ihesu a’ discepoli suoi: «Se alcuno vuole venire dopo me, anieghi sé medesimo e tolga la croce sua e sèguiti me."
    },
    {
      "ref": "16:25",
      "text": "Imperò che colui che vorrà fare salva l’anima sua la perderà, ma chi perderà l’anima sua per me in questo mondo la troverà."
    },
    {
      "ref": "16:26",
      "text": "Imperò che pro è all’uomo s’egli guadagnasse l’universo mondo e patisca il danno dell’anima sua? Overo che comutatione darà l’uomo per l’anima sua?"
    },
    {
      "ref": "16:27",
      "text": "Imperciò che llo figliuolo della vergine de’ venire nella gloria del Padre suo cogli angeli suoi, e allora renderà a ciascuno secondo l’opera sua."
    },
    {
      "ref": "16:28",
      "text": "In verità dico a voi che sono alcuni di quegli che stanno qui li quali non gusteranno la morte infino a ttanto che veggiano il figliuolo della vergine venire nel regno suo»"
    },
    {
      "ref": "17:1",
      "text": "E dopo sei dì prese Ihesu Pietro e Iacopo e Giovanni suo fratello e menogli nel monte molto alto da parte"
    },
    {
      "ref": "17:2",
      "text": "e trasfigurato è inanzi a lloro. E risprendeva la faccia sua sicome il sole e le vestimenta sue [*] bianche come neve."
    },
    {
      "ref": "17:3",
      "text": "E ecco che apparvero loro Moyses e Helia parlando a Ihesu."
    },
    {
      "ref": "17:4",
      "text": "Ma rispondendo Pietro disse a Ihesu: «Signore, buono è a noi essere qui. Se vuoli facciamo qui tre tabernacoli: a te uno, a Moyses uno e a Helia uno»."
    },
    {
      "ref": "17:5",
      "text": "Ancora esso parlando, ecco la nuvola lucida obumbrò loro. E ecco la voce della nuvola dicendo: «Questo è il mio figliuolo diletto nel quale mi sono bene compiaciuto. Onde lui udite»."
    },
    {
      "ref": "17:6",
      "text": "E udendo gli discepoli, caddero nelle facce loro e temettono fortemente."
    },
    {
      "ref": "17:7",
      "text": "E venne Ihesu e toccò loro e disse: «Levatevi suso e non temete»."
    },
    {
      "ref": "17:8",
      "text": "E llevando gli occhi loro, niuno viddero se none solo Ihesu."
    },
    {
      "ref": "17:9",
      "text": "E discendendo quegli del monte, comandò Ihesu dicendo: «A nullo direte questa visione, infino a ttanto che ’l figliuolo della vergine risusciti da morte»."
    },
    {
      "ref": "17:10",
      "text": "E adomandarono lui gli discepoli dicendo: «Che adunque dicono gli scribi, che bisogna imprima che Helia vegna?»."
    },
    {
      "ref": "17:11",
      "text": "Ma Ihesu rispondendo disse a lloro: «Helya certamente dee venire e restaurerà tutte queste cose."
    },
    {
      "ref": "17:12",
      "text": "Ma dico a voi imperò che Helia già venne et non conobero lui ma fecero a llui tutto quello che volsono. Così lo figliuolo della vergine è da patire da lloro»."
    },
    {
      "ref": "17:13",
      "text": "Allora intessero i discepoli per quello ch’egli avisse detto di Giovanni Batista a lloro."
    },
    {
      "ref": "17:14",
      "text": "E con ciò sia cosa che venisse alla turba, venne a llui uno huomo colle ginocchia disteso in terra inanzi a llui dicendo: «Signore, misericordia al figliuolo mio, imperò che è lunatico e molto male patisce imperò che spesse volte arde nel fuoco e spesso si gitta nell’acqua."
    },
    {
      "ref": "17:15",
      "text": "E menai lui a’ discepoli tuoi e no· llo poterono curare»."
    },
    {
      "ref": "17:16",
      "text": "Rispondendo Ihesu disse: «O generatione incredula e perversa, infino a ttanto ch’io sarò con voi, infino a tanto patirò voi: arecate qui a me quello»."
    },
    {
      "ref": "17:17",
      "text": "E preselo Ihesu et uscì da llui il demonio, e curato è in quell’ora il figliuolo."
    },
    {
      "ref": "17:18",
      "text": "Allora vennero i discepoli a Ihesu in secreto e dissero a llui: «Noi perché nol potemmo cacciare?»."
    },
    {
      "ref": "17:19",
      "text": "Disse a lloro Ihesu: «Per la vostra incredulitade. In verità dico a voi: certamente se avrete fede siccome il granello della senape direte a cquesto monte: “Trapassa di qui” et trapasserà, e niente vi sarà impossibile."
    },
    {
      "ref": "17:20",
      "text": "Ma questa generatione non si caccia se non per orationi e digiuno»."
    },
    {
      "ref": "17:21",
      "text": "Ma conversando in Galilea disse a lloro Ihesu: «El figliuolo della vergine dee essere dannato nelle mani degl’uomini"
    },
    {
      "ref": "17:22",
      "text": "e uccideranno lui e nel terzo dì risusciterà». E contristati sono fortemente."
    },
    {
      "ref": "17:23",
      "text": "E con ciò sia cosa che venissono in Cafarnaum, venero quegli che rico- glievano la dramma, cioè passaggio, a Pietro e dissero a llui: «Il maestro vostro non paga il passaggio?»."
    },
    {
      "ref": "17:24",
      "text": "Disse: «Imperò». E con ciò sia cosa ch’entrasse in casa inanzi a llui, venne Ihesu e disse: «Che tte ne pare, Simone? Li regi della terra da chi pigliano lo trebuto e censo: dagli figliuoli suoi o dagli stranieri?»."
    },
    {
      "ref": "17:25",
      "text": "Ed egli disse: «Dagli stranieri». Disse a llui Ihesu: «Adunque liberi sono li figliuoli."
    },
    {
      "ref": "17:26",
      "text": "Ma acciò che noi non gli scandaliziamo, và al mare e metti l’amo e quello pesce lo quale prima salirà togli, e aperta la bocca sua troverra’vi la moneta. E piglia quello grosso e dàllo a lloro per te e per me»."
    },
    {
      "ref": "18:1",
      "text": "In quell’ora venero i discepoli a Ihesu dicendo: «Chi pensi che ssia maggiore nel regno del cielo?»."
    },
    {
      "ref": "18:2",
      "text": "E chiamato Ihesu uno fanciullo, ordinò lui nel mezzo di loro"
    },
    {
      "ref": "18:3",
      "text": "e disse: «Se voi non vi convertirete et sarete fatti siccome questo parvolo, non enterrete nel regno del cielo."
    },
    {
      "ref": "18:4",
      "text": "E qualunque aumilierà sé sicome questo fanciullo, questi è maggiore nel regno del cielo."
    },
    {
      "ref": "18:5",
      "text": "E quegli che riceve uno di questi parvoli nel mio nome riceve me."
    },
    {
      "ref": "18:6",
      "text": "Ma qualunque scandalezzerà uno di questi parvoli che credono in me, meglio sarebbe a llui che con una macina legata al collo fosse gittato nel profondo del mare."
    },
    {
      "ref": "18:7",
      "text": "Guai al mondo per gli scandali: necessario è che vegnano li scandali certamente, ma guai a colui per cui vengono li scandali."
    },
    {
      "ref": "18:8",
      "text": "Ma sse la mano tua overo il pie’ tuo scandalezza te, taglialo e gìttalo da tte: meglio è a tte entrare a vita debole overo zoppo che due mani e due piedi avere e essere messo nel fuoco etterno."
    },
    {
      "ref": "18:9",
      "text": "Texte manquant"
    },
    {
      "ref": "18:10",
      "text": "Vedete che voi non disprezziate uno di questi piccoli. In verità vi dico che gli angeli loro sempre veggiono la faccia del Padre mio ch’è nel cielo."
    },
    {
      "ref": "18:11",
      "text": "E imperò vene il figliuolo della vergine a salvare l’uomo lo quale era perduto."
    },
    {
      "ref": "18:12",
      "text": "Che vi pare? Se alcuno avesse cento pecore e smarrisene una, no· llascerà egli le novantanove negli monti e andrà a cercare quella ch’è smarrita?"
    },
    {
      "ref": "18:13",
      "text": "E sse aviene ch’egli la ritruovi, in verità vi dico che ssi rallegrerrà sopra lei più che sopra le novantanove che non sono smarrite."
    },
    {
      "ref": "18:14",
      "text": "Così non è la volontà dinanzi al Padre vostro [*] che perisca uno di questi piccoli."
    },
    {
      "ref": "18:15",
      "text": "Ma sse peccasse in te lo fratello tuo, và e correggilo intra te e ssé solo. E s’egli t’udirà, àrai guadagnato il fratello tuo."
    },
    {
      "ref": "18:16",
      "text": "Ma sse non ti udirà, agiugni con teco uno overo due perciò che nella bocca di due overo tre sta ogni parola ferma."
    },
    {
      "ref": "18:17",
      "text": "E sse non ti udirà, dillo alla chiesa; e sse la chiesa non udirà, àbilo sicome pagano e publicano."
    },
    {
      "ref": "18:18",
      "text": "In verità vi dico: ciò che voi legherete sopra la terra sarà legato in cielo, e quegli ch’assolverete sopra la terra sarà asoluto in cielo."
    },
    {
      "ref": "18:19",
      "text": "Ancora vi dico che se due di voi s’acorderanno sopra la terra, qualunque cosa adomanderanno sarà fatta a lloro dal Padre mio il qual è in cielo."
    },
    {
      "ref": "18:20",
      "text": "E imperò ove sono due o tre raunati nel nome mio, io sono nel mezzo di loro»."
    },
    {
      "ref": "18:21",
      "text": "Allora faccendosi inanzi Pietro disse a llui: «[*] quante volte * perdonerò io al fratello mio? Infino in . VII . volte?»."
    },
    {
      "ref": "18:22",
      "text": "Disse a llui Ihesu: «Non dico a tte infino a sette ma infino a settanta volte sette."
    },
    {
      "ref": "18:23",
      "text": "Imperò che ’l regno del cielo è simigliante all’uomo re, lo quale volle fare ragione co’ servi suoi."
    },
    {
      "ref": "18:24",
      "text": "E cominciando a fare la ragione, fu menato a llui uno lo quale gli dovea dare dieci mila talenti."
    },
    {
      "ref": "18:25",
      "text": "Ma con ciò sia cosa che non avea donde rendere, comandò lo signore che ssi vendesse lui e lla moglie e ’ figliuoli suoi e tutte quelle cose le quali avea, aciò che rendesse."
    },
    {
      "ref": "18:26",
      "text": "Ma inginocchiandosi questo servo, pregava lui dicendo: “Patientia abi in me e ogni cosa renderò a tte”."
    },
    {
      "ref": "18:27",
      "text": "Ma, perdonato lo signore a quello servo, lasciò lui e perdonogli il debito."
    },
    {
      "ref": "18:28",
      "text": "Ma uscito fuori quello servo, trovò uno degli conservi suoi, lo quale dovea dare a llui cento danari, e venendo soffogava lui dicendo: “Rendi quello che dei!”."
    },
    {
      "ref": "18:29",
      "text": "E inginocchiandosi il suo conservo, pregava lui dicendo: “Patientia abi in me e ogni cosa renderò a tte”."
    },
    {
      "ref": "18:30",
      "text": "Ma egli non volle, ma andò e mise lui in carcere infino a ttanto che rendesse lo debito."
    },
    {
      "ref": "18:31",
      "text": "Ma vedendo li conservi suoi quelle cose che ssi faceano, contristati sono fortemente, e vennero e narrarono al signore suo ogni cosa ch’era stata fatta."
    },
    {
      "ref": "18:32",
      "text": "Allora chiamò quello servo lo signore suo e disse a llui: “Servo iniquo, ogni debito lasciai a tte imperò che me ne pregasti."
    },
    {
      "ref": "18:33",
      "text": "None adunque dovevi essere misericordioso tu del conservo tuo siccome io di te misericordioso sono?”"
    },
    {
      "ref": "18:34",
      "text": "Et irato lo signore diede lui agli tormentatori infino a ttanto che rendesse l’universo debito."
    },
    {
      "ref": "18:35",
      "text": "E così lo Padre vostro* celestiale farà a voi se non perdonerete ciascuno a’ fratelli vostri cogli vostri cuori»."
    },
    {
      "ref": "19:1",
      "text": "Et fatto è, con ciò sia cosa che compiesse Ihesu queste parole, partissi da Galilea e venne nelle fini di Giudea oltre al Giordano."
    },
    {
      "ref": "19:2",
      "text": "E seguitarono lui molte turbe e egli li curò ivi."
    },
    {
      "ref": "19:3",
      "text": "E vennero li farisei per tentare lui e dissono: «E’ è lecito all’uomo di lasciare la moglie sua per qualunque cagione sia?»."
    },
    {
      "ref": "19:4",
      "text": "Lo quale rispondendo disse a lloro: «No·lleggesti voi mai nella Scrittura che colui che da prima li fece, ma schio e femina li fece?"
    },
    {
      "ref": "19:5",
      "text": "E disse: “Per questo lascerà l’uomo il padre e lla madre et acosterassi alla mollie sua e saranno due in una carne”."
    },
    {
      "ref": "19:6",
      "text": "E così non sono due ma una carne. Adunque quello che Dio à congiunto, niuno partisca»."
    },
    {
      "ref": "19:7",
      "text": "E egli dicono: «Dunque perché co mandò Moyses di dare libello di partimento e lasciarla?»."
    },
    {
      "ref": "19:8",
      "text": "Disse a lloro Ihesu: «Imperò che Moyses per la duritia del cuore vostro permisse a voi di lasciare le vostre mogli. Ma dal cominciamento non fu così."
    },
    {
      "ref": "19:9",
      "text": "Ma dico a voi che qualunque lasciasse la moglie sua se non per cagione di fornicatione et menasse l’altra, pecca; e quegli che menasse la lasciata, pecca»."
    },
    {
      "ref": "19:10",
      "text": "Dicono a llui i discepoli suoi: «S’è così che per cagione dell’uomo colla moglie non è bisogno maritare»."
    },
    {
      "ref": "19:11",
      "text": "E disse lo Signore: «Nonne tutti intendono questa parola ma quegli a cui è  dato."
    },
    {
      "ref": "19:12",
      "text": "Imperò che sono eunichi, cioè castrati, che sono così nati del ventre della madre loro; e sono eunichi li quali sono fatti dagl’uomini; e sono eunichi li quali castrarono sé medisimi per lo regno del cielo. Questo chi ’l può\\npigliare il pigli»."
    },
    {
      "ref": "19:13",
      "text": "Allora li furono menati fanciulli acciò che imponesse loro la mano e orasse. Ma gli discepoli vietavano loro."
    },
    {
      "ref": "19:14",
      "text": "Ma Ihesu disse ai discepoli: «Lasciate i parvoli venire a mme [*], però che di questi cotali è il regno del cielo»."
    },
    {
      "ref": "19:15",
      "text": "E impuose loro la mano in capo et partissi quindi."
    },
    {
      "ref": "19:16",
      "text": "E ecco uno scriba venne e disse a llui: «Maestro buono, che farò di bene ch’io abbia vita etterna?»."
    },
    {
      "ref": "19:17",
      "text": "Lo quale disse a llui: «Come mi di’ ttu buono? Uno è buono cioè Idio. Ma se vuoli alla vita entrare, oserva li comandamenti»."
    },
    {
      "ref": "19:18",
      "text": "E egli dice a llui: «Qua’sono?». E Ihesu disse: «Non fare homicidio. Non adulterare. Non farai furto. Non dirai falsa testimonianza."
    },
    {
      "ref": "19:19",
      "text": "Honora il padre e lla madre e ama il proximo tuo come te medesimo»."
    },
    {
      "ref": "19:20",
      "text": "Dice il giovane a Ihesu: «Queste cose tutte ò fatte infino dalla mia gioventudine. Che mmi manca ancora?»."
    },
    {
      "ref": "19:21",
      "text": "Disse Ihesu a llui: «Se vuoli essere perfetto, và e vendi tutte le cose le quali ài e dàlle a’ poveri e avrai tesoro in cielo. E vieni e sèguitame»."
    },
    {
      "ref": "19:22",
      "text": "Ma con ciò sia cosa che ’l giovane udisse quella parola, partissi contristato, imperò che avea molte possensioni."
    },
    {
      "ref": "19:23",
      "text": "Ma Ihesu disse a’ discepoli suoi: «In verità vi dico che il ricco malagevolmente en terrà nel regno del cielo."
    },
    {
      "ref": "19:24",
      "text": "E ancora dico a voi: più leggère è il camello entrare per la cruna dell’ago che lo ricco entrare nel regno del cielo»."
    },
    {
      "ref": "19:25",
      "text": "Ma intese queste parole, i discepoli maravigliavansi fortemente dicendo: «Chi adunque potrà essere salvo?»."
    },
    {
      "ref": "19:26",
      "text": "Ma raguardando Ihesu disse a lloro: «Appo gl’uomini questo è impossibile, ma appo Dio tutte le cose sono possibili»."
    },
    {
      "ref": "19:27",
      "text": "Allora rispondendo Pietro disse a llui: «Ecco che noi abiamo lasciate tutte le cose e abiamo seguitato te, che adunque sarà a noi?»."
    },
    {
      "ref": "19:28",
      "text": "Ma Ihesu disse a lloro: «In verità vi dico che voi i quali me avete seguitato, nella regeneratione, quando sedrà il figliuolo dell’uomo nella sedia della sua maestà, sederete voi sopra le dodici sedie a giudicare le dodici schiatte d’Isdrael."
    },
    {
      "ref": "19:29",
      "text": "E ciascuno lo quale lascerà la casa overo fratelli overo sorelle overo padre overo madre overo mogli overo figliuolo overo campi per lo nome mio,\\ncento per uno avrà e vita etterna possederà."
    },
    {
      "ref": "19:30",
      "text": "Ma mmolti primi saranno ultimi e gl’ultimi saranno primi."
    },
    {
      "ref": "20:1",
      "text": "«Simile è lo regno del cielo all’uomo padre della famiglia, il quale uscì fuori nella prima ora della mattina a menare i lavoratori nella vigna sua."
    },
    {
      "ref": "20:2",
      "text": "E fatto cogli operai patto e conventione di dare loro un danaio il dì, mise loro nella vigna sua."
    },
    {
      "ref": "20:3",
      "text": "E uscito fuori intorno all’ora della terza, vide certi altri che stavano nel mercato oziosi,"
    },
    {
      "ref": "20:4",
      "text": "e disse a quegli: “Andate voi nella vigna mia, e quello che sarà giusto darò a voi”."
    },
    {
      "ref": "20:5",
      "text": "E quegli andarono. Ma ancora uscì fuori intorno all’ora sexta e all’ora di nona, et fece il simigliante."
    },
    {
      "ref": "20:6",
      "text": "Intorno all’undecima ora uscì e venne e trovò gli altri che stavano nel mercato otiosi e disse loro: “Perché state qui tutto ’l dì oziosi?”."
    },
    {
      "ref": "20:7",
      "text": "E e’ dicono a llui: “Perciò che niuno ci à menati”. E egli disse a lloro: “Andate voi nella vigna mia”."
    },
    {
      "ref": "20:8",
      "text": "Ma con ciò sia cosa che fosse fatta sera, disse lo signore della vigna al proccuratore suo: “Chiama gl’operai e rendi a lloro la mercede loro, incominciando dagl’ultimi infino alli primi”."
    },
    {
      "ref": "20:9",
      "text": "Con ciò sia cosa adunque che venissero quegli ch’erano venuti presso all’undecima ora, pigliarono ciascuno gli suoi danari."
    },
    {
      "ref": "20:10",
      "text": "Ma venendo gli primai, stimavano che fossero da ricevere più. Ma tolsono ciascuno il danaio."
    },
    {
      "ref": "20:11",
      "text": "Ma togliendo mormoravano ciascuno contro al padre della famiglia"
    },
    {
      "ref": "20:12",
      "text": "dicendo: “Questi ultimi una ora lavorarono, e facesti noi pari di loro, che portamo il peso di tutto il dì e del caldo”."
    },
    {
      "ref": "20:13",
      "text": "E rispondendo disse a uno di loro: “Amico, io non faccio a tte ingiuria: non ài tu avuto lo danaio che ttu t’accordasti meco?"
    },
    {
      "ref": "20:14",
      "text": "Togli quello ch’è tuo e vanne. Ma io voglio a cquesto ultimo dare siccome a tte."
    },
    {
      "ref": "20:15",
      "text": "[*] Or è l’occhio tuo reo perch’io sono buono?”"
    },
    {
      "ref": "20:16",
      "text": "[*] Molti sono i chiamati ma pochi sono gli eletti»."
    },
    {
      "ref": "20:17",
      "text": "E salendo Ihesu in Ierusalem, chiamò a ssé i dodici suoi discepoli in secreto e disse a lloro:"
    },
    {
      "ref": "20:18",
      "text": "«Ecco che noi saliamo in Ierusalem e ’l figliuolo della vergine sarà dato ai principi de’ sacerdoti e agli scribi. E condaneranno lui a morte,"
    },
    {
      "ref": "20:19",
      "text": "e daranno alle genti e egli lo scherniranno e fragelleranolo e poi sarà crocefixo. Ma il terzo dì risusciterà»."
    },
    {
      "ref": "20:20",
      "text": "Allora venne a llui la madre de’ figliuoli di Zebedeo co’ figliuoli suoi adorando e chiedendo da llui alcuna cosa."
    },
    {
      "ref": "20:21",
      "text": "E disse a llei Ihesu: «Che dimandi?». E ella disse a llui: «Dì che questi due miei figliuoli seggano uno alla diritta tua e ll’altro dalla sinistra tua nel regno tuo»."
    },
    {
      "ref": "20:22",
      "text": "Ma rispondendo Ihesu disse: «Non sapete che adomandate: potrete voi bere il calice il quale berò io?». E egli dicono a llui «Potiamo»."
    },
    {
      "ref": "20:23",
      "text": "E disse a lloro Ihesu: «Il calice mio certamente berete. Ma sedere alla diritta mia overo sinistra non è mio dare a voi, ma a ccoloro a cui è apparecchiato dal Padre mio»."
    },
    {
      "ref": "20:24",
      "text": "E udendo li dieci indegnati sono de’ due frategli."
    },
    {
      "ref": "20:25",
      "text": "Ma Ihesu chiamati loro a ssé disse: «Sapete voi che gli principi delle genti e quegli che segnoreggiano gli altri, quegli che sono magiori, essercitano la podestà in coloro che sono minori."
    },
    {
      "ref": "20:26",
      "text": "Non sarà così intra voi. Ma qualunque volesse intra voi essere maggiore sia vostro servidore;"
    },
    {
      "ref": "20:27",
      "text": "e qualunque volexe intra voi essere primo sarà vostro servo."
    },
    {
      "ref": "20:28",
      "text": "Siccome il figliuo|lo della vergine non venne a essere servito ma a servire e dare la vita sua per redentione di molti»."
    },
    {
      "ref": "20:29",
      "text": "E uscendo lui di Gerico, seguitarono lui molta turba."
    },
    {
      "ref": "20:30",
      "text": "E ecco due ciechi sedevano allato alla via et udirono che Ihesu passava, e gridarono dicendo: «Abbi misericordia di noi figliuolo di David!»."
    },
    {
      "ref": "20:31",
      "text": "Texte manquant"
    },
    {
      "ref": "20:32",
      "text": "E stette Ihesu e chiamò loro e disse: «Che volete ch’io faccia a voi?»."
    },
    {
      "ref": "20:33",
      "text": "E egli dissono: «Segnore, che s’aprano li occhi nostri»."
    },
    {
      "ref": "20:34",
      "text": "E Ihesu misericordioso toccò li occhi loro et subitamente viddono e seguitarono lui."
    },
    {
      "ref": "21:1",
      "text": "Et con ciò sia cosa che s’apressasse a Ierusalem e venisse a Befagem al monte d’Oliveto, allora Ihesu mandò due de’ discepoli suoi."
    },
    {
      "ref": "21:2",
      "text": "E disse a lloro: «Andate nel castello lo qual è contro ad voi. E incontanente troverrete l’asina legata e llo puledro suo co· llei: scioglietela e menatela a mme."
    },
    {
      "ref": "21:3",
      "text": "E se alcuno vi dicesse nulla, dite: “Il segnore à bisogno di loro”, e incontanente lasceranno torla."
    },
    {
      "ref": "21:4",
      "text": "Ma tutto questo è fatto acciò che ss’adempiesse quello che ’l profeta profetò dicendo:"
    },
    {
      "ref": "21:5",
      "text": "“Dite alla figliola di Syon: ‘Ecco il re tuo che viene a tte mansueto, sedendo sopra l’asina e sopra il suo figliuolo sogiogale’”»."
    },
    {
      "ref": "21:6",
      "text": "E andando li discepoli, feciono siccome comandò a lloro Ihesu."
    },
    {
      "ref": "21:7",
      "text": "E menarono l’asina e lo poltruccio e puosero sopra loro, cioè sopra l’asina, le vestimenta loro e fecerlo sedere sopra loro."
    },
    {
      "ref": "21:8",
      "text": "E molta turba sparsero le vestimenta loro nella via; altri tagliavano li rami degli albori e gittavano nella via."
    },
    {
      "ref": "21:9",
      "text": "Ma lle turbe le quali andavano inanzi e quelle che andavano di dietro, tutti gridavano dicendo: «Facci salvi, figliuolo di David! Benedetto colui che viene nel nome del Segnore! Salvaci ne’ luoghi altiximi»."
    },
    {
      "ref": "21:10",
      "text": "E entrando Ihesu in Ierusalem, tutta la città si commosse dicendo: «Chi è costui?»."
    },
    {
      "ref": "21:11",
      "text": "Ma gli popoli diceano: «Questi è Ihesu profeta da Nazzaret di Galilea»."
    },
    {
      "ref": "21:12",
      "text": "E entrò Ihesu nel tempio di Dio, et cacciò tutti quegli che vendeano e comperavano nel tempio e lle mense de’ cambiatori|e lle cattedre di coloro che vendeano le colombe gittò e rivoltò in terra."
    },
    {
      "ref": "21:13",
      "text": "E dice a lloro: «Scritto è: “La casa mia sarà chiamata casa d’oratione”. Ma voi l’avete fatta spilunca di ladroni»."
    },
    {
      "ref": "21:14",
      "text": "E vennero a llui li ciechi e lli zoppi nel tempio et sanò loro."
    },
    {
      "ref": "21:15",
      "text": "Ma veggendo li principi d’i sacerdoti e ’ scribi le cose maravigliose le quali faceva e lli fanciulli che gridavano nel tempio e diceano: «Facci salvi, figliuolo di David!», furono indegnati."
    },
    {
      "ref": "21:16",
      "text": "E dissono a llui: «Odi tu quello che costoro dicono?». E Ihesu disse a lloro: «Sì. Non leggesti voi che “della boca de’ fanciulli e di coloro che pigliano latte facesti uscire compiuta laude”?»."
    },
    {
      "ref": "21:17",
      "text": "E llasciati loro, andò fuori della città in Bettania e ivi stette."
    },
    {
      "ref": "21:18",
      "text": "Ma lla mattina ritornando nella città aveva fame,"
    },
    {
      "ref": "21:19",
      "text": "e vedendo un albore di fico presso alla via, venne quivi, e niente trovò i· llei altro che foglie solamente, e e’ disse all’albore: «Mai in sempiterno di te no· nascerà frutto», e subitamente il fico si seccò."
    },
    {
      "ref": "21:20",
      "text": "E vedendo gli discepoli, si maravigliorono dicendo: «Co me incontanente si seccò?»."
    },
    {
      "ref": "21:21",
      "text": "Ma rispondendo Ihesu disse a lloro: «In verità vi dico che sse aveste fede e non dubitaste, non solamente del fico fareste, ma sse al monte direte: “Togli e gìttati in mare”, sì ’l farà."
    },
    {
      "ref": "21:22",
      "text": "E tutte qualunque cose adomanderete nell’oratione credendo avrete»."
    },
    {
      "ref": "21:23",
      "text": "Et con ciò sia cosa che venisse nel tempio insegnando, vennero a llui li principi de’ sacerdoti e ’ seniori, cioè li antichi del popolo, dicendo: «Nella cui podestà fai tu questo e chi diede a tte questa podestà?»."
    },
    {
      "ref": "21:24",
      "text": "E Ihesu rispuose e disse a lloro: «E io domanderò voi d’una parola, la quale se direte a mme e io dirò a voi nella cui podestà io faccio questo."
    },
    {
      "ref": "21:25",
      "text": "El battisimo di Giovanni ond’era, da· ccielo o dagl’uo mini?». Ma egli udendo questo pensavano nel cuore loro dicendo: «Se diremo “Del cielo” dirà a noi: “Perché no· gli credesti?”."
    },
    {
      "ref": "21:26",
      "text": "Ma se diremo “Dagl’uomini”, temiamo la turba, imperò che ttutti aveano Giovanni siccome profeta»."
    },
    {
      "ref": "21:27",
      "text": "E rispondendo a Ihesu dissono: «Noi non sappiamo». Disse a lloro Ihesu: «E io non vi dirò in quale podestade faccio questo."
    },
    {
      "ref": "21:28",
      "text": "Ma che pare a voi? Alcuno huomo\\naveva due figliuoli e venendo al primo figliuolo disse: “Và oggi, adopera nella vigna mia”."
    },
    {
      "ref": "21:29",
      "text": "Ma quegli rispondendo disse: “Non voglio andare”, poi pentutto mossesi e andoe."
    },
    {
      "ref": "21:30",
      "text": "Ma venendo all’altro disse simigliantemente, ma cquegli rispondendo disse: “Io vado, signore” e non vi andò."
    },
    {
      "ref": "21:31",
      "text": "Quale di questi due fece la volontà del padre?». E e’ dicono a llui: «Il primo». Dice a lloro Ihesu: «In verità vi dico che ’ pubblicani e lle meritrici vi avanzeranno nel regno di Dio."
    },
    {
      "ref": "21:32",
      "text": "Imperò che venne a voi Giovanni nella via della giustizia et non credesti, ma li pubblicani e lle meritrici credettono a llui. Ma voi vedendo né penitenzia avesti poi, sicché credeste i· llui."
    },
    {
      "ref": "21:33",
      "text": "Ma udite anche l’altra similitudine. Uno huomo era, padre della famiglia, lo quale piantò la vigna e atorneolla della siepe e fece i· llei le canali e hedificò la tore nel mezzo di lei e allogolla a’ lavoratori e andò i· llungo paese."
    },
    {
      "ref": "21:34",
      "text": "Ma con ciò sia cosa che ss’apressasse il tempo de’ frutti, mandò li servi suoi alli lavoratori sicché pigliassono li frutti suoi."
    },
    {
      "ref": "21:35",
      "text": "Ma gli lavoratori pigliarono li servi suoi: alcuno ne batterono, alcuno n’uccisero, alcuno lapidorono."
    },
    {
      "ref": "21:36",
      "text": "Ancora mandò gli altri servi suoi, più che lli primi, e feciono a cquegli simigliantemente."
    },
    {
      "ref": "21:37",
      "text": "Ma ultimamente mandò loro il figliuolo suo dicendo: “Egli temeranno il figliuolo mio”."
    },
    {
      "ref": "21:38",
      "text": "Ma gli lavoratori, vedendo il figliuolo, dissero intra ssé: “Questi è l’erede, venite e uccidiamolo, e avremo l’ereditade sua”."
    },
    {
      "ref": "21:39",
      "text": "E pigliarono lui e cacciàrollo fuori della vigna e uccisono lui."
    },
    {
      "ref": "21:40",
      "text": "Quando verrà il segnore della vigna, che farà egli a quelli lavoratori?»."
    },
    {
      "ref": "21:41",
      "text": "E e’ dicono a Ihesu: «Li rei malamente ucciderà e lla vigna sua allogherà ad altri lavoratori, li quali mandino a llui il frutto nei tempi suoi»."
    },
    {
      "ref": "21:42",
      "text": "Dice Ihesu a lloro: «Non leggesti voi mai nelle Scritture “La pietra la quale riprovarono gli edificanti, questa è fatta nel capo del canto: dal Segnore fatto è questo ed è maraviglioso nelli occhi nostri”?."
    },
    {
      "ref": "21:43",
      "text": "E imperò vi dico che ssi torrae da voi il regno [*] e darassi alla gente, che faccia li frutti ne’ tempi suoi."
    },
    {
      "ref": "21:44",
      "text": "Colui lo quale cadesse sopra questa pietra si spezzerà, ma colui sopra il quale cadesse spezzerà lui»."
    },
    {
      "ref": "21:45",
      "text": "E con ciò sia cosa che udissero li principi degli sacerdoti et lli farisei la similitudine sua, conobbero che Ihesu dicea|di loro."
    },
    {
      "ref": "21:46",
      "text": "E cercando di pigliarlo, temerono le turbe, però che ll’aveano siccome profeta."
    },
    {
      "ref": "22:1",
      "text": "Et rispondendo Ihesu disse loro ancora questa similitudine:"
    },
    {
      "ref": "22:2",
      "text": "«Lo regno del cielo è simigliante all’uomo re, lo quale fece le nozze al figliuolo suo."
    },
    {
      "ref": "22:3",
      "text": "E mandò gli servi suoi a richiedere l’invitati alle nozze, e non volono venire."
    },
    {
      "ref": "22:4",
      "text": "Ancora mandò gli altri servi dicendo: “Dite agl’invitati: ‘Ecco, il mangiare mio è apparecchiato, li vitelli miei e ’ uccelli uccisi et tutte le cose sono apparecchiate: venite alle nozze’”."
    },
    {
      "ref": "22:5",
      "text": "Ma quegli disprezzarono e andarono via: l’altro andò alla villa sua, l’altro all’altre sue cose."
    },
    {
      "ref": "22:6",
      "text": "Ma gli altri tennero li servi suoi e con vergogna e con pena aflitti sì uccisono."
    },
    {
      "ref": "22:7",
      "text": "Ma, udendo questo, il re fu molto irato e mandò gli eserciti suoi e distrusse quegl’uomini e lla città loro infuocò."
    },
    {
      "ref": "22:8",
      "text": "E allora disse agli servi suoi: “Le nozze certamente apparechiate sono, e quegli che erano invitati non furono degni."
    },
    {
      "ref": "22:9",
      "text": "Andate adunque nell’uscite delle vie e qualunque troverrete chiamate alle nozze”."
    },
    {
      "ref": "22:10",
      "text": "E, usciti li servi nelle vie, raunarono tutti quegli che trovarono, buoni e rei. E empiute sono le nozze di coloro che sedeano."
    },
    {
      "ref": "22:11",
      "text": "Ma entrò lo re per vedere coloro che sedeano e videvi uno huo - mo che non era vestito della veste nuttiale."
    },
    {
      "ref": "22:12",
      "text": "E disse a llui: “Amico, come entrasti al convito non abiendo la vesta nottiale?”, e quegli tacette."
    },
    {
      "ref": "22:13",
      "text": "Allora disse lo re agli servigiali: “Legategli le mani e ’ piedi e mettetelo nelle tenebre di fuori: quivi sarà pianto e stridore di denti”."
    },
    {
      "ref": "22:14",
      "text": "Ma molti sono chiamati ma pochi sono gli eletti»."
    },
    {
      "ref": "22:15",
      "text": "E, andando li farisei, feciono consiglio come potessono pigliare in parole Ihesu."
    },
    {
      "ref": "22:16",
      "text": "E mandarono a llui li discepoli loro cogli herodiani dicendo: «Maestro, sappiamo che ttu sè verace e lla via di Dio in verità insegni e a tte non è cura d’alcuno e non guardi alla persona degl’uomini."
    },
    {
      "ref": "22:17",
      "text": "Dì adunque a noi a tte che pare, s’è licito dare il tributo a Cesere o nno»."
    },
    {
      "ref": "22:18",
      "text": "Ma cognosciuta Ihesu la nequitia loro disse: «Ipocriti, perché mi tentate? "
    },
    {
      "ref": "22:19",
      "text": "Dimostrate a mme la moneta del censo». E quegli mostrarono a llui il danaio."
    },
    {
      "ref": "22:20",
      "text": "E disse Ihesu a lloro: «Di cui è questa imagine e soprascrittione?»."
    },
    {
      "ref": "22:21",
      "text": "E e’ dicono a llui «Di Cesaro». E egli disse a lloro: «Rendete dunque quelle cose che sono di Cesere a Cesere, e quello che è di Dio rendete a Dio»."
    },
    {
      "ref": "22:22",
      "text": "E quegli che ll’udivano si maravigliarono e llasciato lui si partirono."
    },
    {
      "ref": "22:23",
      "text": "E in quello dì venero a llui li saducei, li quali niegano che dee essere risurressione, e domandarono lui"
    },
    {
      "ref": "22:24",
      "text": "dicendo: «Maestro, Moyses disse: se alcuno fosse morto non avendo figliuolo, meni lo fratello la moglie di colui e susciti il seme al fratello suo."
    },
    {
      "ref": "22:25",
      "text": "Ma erano appresso a nnoi sette fratelli, e llo primo, menata la moglie, morì e non avendo seme lasciò la moglie sua al fratello suo."
    },
    {
      "ref": "22:26",
      "text": "Ma simigliantemente il secondo e terzo, infino al settimo."
    },
    {
      "ref": "22:27",
      "text": "Ma ultimamente dopo tutti la moglie è morta."
    },
    {
      "ref": "22:28",
      "text": "Adunque nella resurrexione di quale di questi sette sarà moglie? Averanola tutti lei?»."
    },
    {
      "ref": "22:29",
      "text": "Ma Ihesu rispondendo disse loro: «Voi errate non sappiendo le Scritture né lla virtù di Dio."
    },
    {
      "ref": "22:30",
      "text": "Imperò che nella resurressione né si mariterano né s’amoglieranno, ma saranno sicome angeli di Dio nel cielo."
    },
    {
      "ref": "22:31",
      "text": "Ma della resurressione de’ morti non leggesti quello ch’è detto a voi da Dio\\ndicendo:"
    },
    {
      "ref": "22:32",
      "text": "“Io sono Dio d’Abraam, Dio d’Ysaach, Dio di Iacob: none è Idio degli morti ma degli viventi»."
    },
    {
      "ref": "22:33",
      "text": "E vedendo ciò le turbe si maravigliavano della dottrina sua."
    },
    {
      "ref": "22:34",
      "text": "Ma gli farisei, udendo che Ihesu avea posto silenzo ai saducei, raunaronsi insieme,"
    },
    {
      "ref": "22:35",
      "text": "e adomandò lui uno di loro, do ttore della legge, tentando lui, e disse:"
    },
    {
      "ref": "22:36",
      "text": "«Maestro, quale è il grande comandamento della legge?»."
    },
    {
      "ref": "22:37",
      "text": "Disse a llui Ihesu: «Ama il Segnore Idio tuo con tutto il cuore tuo e con tutta la mente tua et con tutta l’anima tua."
    },
    {
      "ref": "22:38",
      "text": "Questo è grandissimo e primo comandamento."
    },
    {
      "ref": "22:39",
      "text": "Ma il secondo è simigliante a cqu esto: ama il proximo tuo come te medesimo"
    },
    {
      "ref": "22:40",
      "text": "In questi due comandamenti pende l’universa legge e li profeti»."
    },
    {
      "ref": "22:41",
      "text": "Ma raunati i farisei, adomandò loro"
    },
    {
      "ref": "22:42",
      "text": "dicendo: «Che vi pare di Christo, cui figliuolo e’ sia?». Dicono a llui: «Di David»."
    },
    {
      "ref": "22:43",
      "text": "Disse a lloro Ihesu: «Come dunque David in ispirito chiama lui “Segnore” dicendo:"
    },
    {
      "ref": "22:44",
      "text": "“Disse lo Signore al Signore mio: ‘Siedi dalla diritta mia infino che io ponga li nemici tuoi scanello, cioè predella, de’ tuoi piedi’”?"
    },
    {
      "ref": "22:45",
      "text": "Se adunque David chiama lui “Segnore”, come è suo figliuolo?»."
    },
    {
      "ref": "22:46",
      "text": "E nullo di loro gli potea rispondere parola, né alcuno da indi innanzi non fu più ardito di domandare."
    },
    {
      "ref": "23:1",
      "text": "Allora Ihesu favellò alle turbe e a’ discepoli suoi"
    },
    {
      "ref": "23:2",
      "text": "e disse: «Sopra la cattedra di Moyses sederono gli scrivi e ’ farisei."
    },
    {
      "ref": "23:3",
      "text": "Adunque servate e fate ciò che vi dicono. Ma secondo l’opere loro non vogliate fare, però che dicono e non fanno."
    },
    {
      "ref": "23:4",
      "text": "Imperò che llegano gli pesi gravi e importabili e pongogli nelle spalle degl’uomini, ma col dito loro no· lle vogliono muovere."
    },
    {
      "ref": "23:5",
      "text": "Ma ttutte l’opere loro fanno acciò che ssieno veduti dagl’uomini, imperò che allargano le loro filaterie e dicerie loro e magnificano le fimbrie loro:"
    },
    {
      "ref": "23:6",
      "text": "amano li primi luoghi nelle cene e lle prime cattedre nelle sinagoghe"
    },
    {
      "ref": "23:7",
      "text": "e lle salutationi ne’ mercati ed essere chiamati dagl’uomini “maestri”."
    },
    {
      "ref": "23:8",
      "text": "Ma voi non vogliate essere chiamati “maestri”, però che uno è lo maestro vostro, ma ttutti voi siete frategli."
    },
    {
      "ref": "23:9",
      "text": "E “padre” non vogliate a voi chiamare sopra la terra, imperò che uno è lo Padre vostro lo quale è nel cielo."
    },
    {
      "ref": "23:10",
      "text": "Né non vi chiamate “maestri”, però che il maestro vostro è Christo."
    },
    {
      "ref": "23:11",
      "text": "Chi è maggiore di voi sarà vostro servo."
    },
    {
      "ref": "23:12",
      "text": "Ma chi se exalterà sarà humiliato, e chi se aumilierà sarà exaltato."
    },
    {
      "ref": "23:13",
      "text": "Ma guai a voi, scribi e farisei ipocriti, i quali serrate il reame del cielo agl’uomini né però voi non v’entrate né quegli che vogliono vi lasciate entrare."
    },
    {
      "ref": "23:14",
      "text": "Guai a voi, scribi e farisei ipocriti, che mangiate le cose delle vedove orando lunghe orationi, e per questo piglierete il giudicio."
    },
    {
      "ref": "23:15",
      "text": "Guai a voi, scribi e farisei ipocriti, i quali atorniate il mare e lla terra acciò che facciate uno circunciso e poi che ll’avete fatto il fate figliuolo dello ’nferno doppiamente che voi. "
    },
    {
      "ref": "23:16",
      "text": "Guai a voi, scribi e farisei guidatori ciechi, li quali dite: “Qualunque giurasse per lo tempio, non è niente. Ma quegli che giurasse per l’oro del tempio è tenuto”."
    },
    {
      "ref": "23:17",
      "text": "Stolto e cieco, qual è maggiore, o l’oro o ’l tempio che santifica l’oro?"
    },
    {
      "ref": "23:18",
      "text": "E: “Qualunque giurasse per l’altare niente è, ma qualunque giurasse per lo dono dell’altare è tenuto”."
    },
    {
      "ref": "23:19",
      "text": "Cieco! È maggiore il dono che ll’altare che santifica il dono?"
    },
    {
      "ref": "23:20",
      "text": "Ma chi giura per l’altare giura per tutte le cose che vi sono suso e per l’altare,"
    },
    {
      "ref": "23:21",
      "text": "e chi giura per lo tempio, giura per lui e per Colui che abita in exo."
    },
    {
      "ref": "23:22",
      "text": "E quegli lo quale giura per lo cielo, giura per lo trono di Dio e per Colui lo quale siede sopra lui."
    },
    {
      "ref": "23:23",
      "text": "Guai a voi, scribi e farisei ipocriti, li quali decimate, cioè pigliate le cime, della menta et dell’aneto e del comino e llasciate quelle cose che sono più gravi della legge: el giudicio e lla misericordia e lla fede. Queste cose bisognano di fare e quelle non si convengono di lasciare."
    },
    {
      "ref": "23:24",
      "text": "Duchi ciechi e guidatori ciechi, lasciate la zenzara e tranghiotite il camello."
    },
    {
      "ref": "23:25",
      "text": "Guai a voi, scribi e farisei, li quali mondate, cioè lavate, quello ch’è di fuori del calice et della scodella, ma dentro siete pieni di rapina et di bruttura. 26 Fariseo cieco, monda prima quello ch’è brutto dentro dal calice e della scodella, sicché quello ch’è di fuori si faccia mondo."
    },
    {
      "ref": "23:26",
      "text": "[missing]"
    },
    {
      "ref": "23:27",
      "text": "Guai a voi, scribi e farisei ipocriti, i quali siete simiglianti ai sepulcri imbiancati, li quali di fuori agl’uomini paiono spetiosi e begli, ma dentro sono pieni d’ossa de morti e d’ogni bruttura e fastidio."
    },
    {
      "ref": "23:28",
      "text": "Così certamente voi di fuori aparite agl’uomini giusti, ma dentro siete pieni d’ipocresia e d’iniquità."
    },
    {
      "ref": "23:29",
      "text": "Guai a voi, scribi e farisei ipocriti, i quali edificate gli sepulcri de’ profeti e adornate gli monimenti degli giusti"
    },
    {
      "ref": "23:30",
      "text": "e dite: “Se noi fossimo stati negli dì de’ padri nostri, noi non saremmo stati loro compagni nel sangue de’ profeti”."
    },
    {
      "ref": "23:31",
      "text": "E così siete testimoni a voi medesimi imperò che siete figliuoli di coloro li quali uccisono li profeti."
    },
    {
      "ref": "23:32",
      "text": "E voi dunque empiete la misura de’ padri vostri."
    },
    {
      "ref": "23:33",
      "text": "Serpenti, generationi di vipere, come fuggirete dal giudicio della fiamma?"
    },
    {
      "ref": "23:34",
      "text": "E imperò ecco ch’io mando a voi li profeti e ’ sapienti e ’ dottori e voi di quegli ucciderete e crucifiggerete e di loro fragellerete nelle sinagoghe vostre e perseguiterete di città in città,"
    },
    {
      "ref": "23:35",
      "text": "sicché venga sopra voi ogni sangue giusto lo quale è sparto sopra la terra, dal sangue d’Abel giusto fino al sangue di Zaccaria figliuolo di Baracchia, il quale uccidesti intra ’l tempio e ll’altare."
    },
    {
      "ref": "23:36",
      "text": "Texte maquant"
    },
    {
      "ref": "23:37",
      "text": "Ierusalem, Ierusalem, il quale ucidi e profeti e lapidi coloro che tti sono mandati! Quante volte volli raunare i figliuoli tuoi a modo che lla gallina rauna i suoi pulcini sotto l’alle, e non volesti!"
    },
    {
      "ref": "23:38",
      "text": "E imperò la casa vostra sia diserta."
    },
    {
      "ref": "23:39",
      "text": "E imperò dico a voi: non vederete me oggimai infino che diciate “Benedetto quelli che viene nel nome del Signore”»."
    },
    {
      "ref": "24:1",
      "text": "E uscito Ihesu del tempio andava e vennero a llui i disce poli suoi e mostrarono a llui il tempio e gli edificii suoi."
    },
    {
      "ref": "24:2",
      "text": "Ma Ihesu rispondendo disse a lloro: «Vedete tutte queste cose? In verità vi dico che non si lascerà qui pietra sopra pietra che non si distrugga»."
    },
    {
      "ref": "24:3",
      "text": "Ma egli sedendo sopra il monte d’Oliveto, vennero a llui i discepoli suoi in secreto e dissono: «Dì a nnoi quando queste cose saranno e quale fia il segno del tuo avenimento e della consomazione del secolo»."
    },
    {
      "ref": "24:4",
      "text": "E rispondendo Ihesu disse a lloro: «Vedete che nullo v’inganni,"
    },
    {
      "ref": "24:5",
      "text": "però che molti verranno nel nome mio dicendo: “Io sono Christo”, e molti ne inganneranno."
    },
    {
      "ref": "24:6",
      "text": "Ma quando voi udirete le battaglie e lle oppenione delle battaglie, vedete non vi turbate, imperò ch’è bisogno che queste cose si facciano. Ma non sarà ancora il fine,"
    },
    {
      "ref": "24:7",
      "text": "però che ssi leverà gente contr’a gente e regno contr’a regno, e saranno pistolenzie e carestie e tremuoti grandi per li luoghi."
    },
    {
      "ref": "24:8",
      "text": "Ma ttutte queste cose sono cominciamento di dolore."
    },
    {
      "ref": "24:9",
      "text": "Allotta daranno voi in tribulazione e uccideranno voi e sarete in odio a ttutte le genti per lo nome mio."
    },
    {
      "ref": "24:10",
      "text": "E allora si scandalezzeranno molti|e insieme si tradiranno e avranosi in odio."
    },
    {
      "ref": "24:11",
      "text": "E molti falsi profeti si leveranno e molti ne inganneranno,"
    },
    {
      "ref": "24:12",
      "text": "imperò che abonderà la iniquità e rafredderà la carità di molti."
    },
    {
      "ref": "24:13",
      "text": "Ma chi perseve[re]rà fino alla fine, questi sarà salvo."
    },
    {
      "ref": "24:14",
      "text": "E predicherassi lo vangelio del regno per tutto l’universo mondo in testimonio a ttutte le genti, e allora verrà il consumamento."
    },
    {
      "ref": "24:15",
      "text": "E quando voi vedrete l’abominatione della desolatione, la quale dice Daniel profeta stare nel luogo santo, chi legge intenda."
    },
    {
      "ref": "24:16",
      "text": "Allora quelli che sono in Giudea fuggano a’ monti."
    },
    {
      "ref": "24:17",
      "text": "Quelli che sono nel tetto non discendano a torre nulla di casa sua."
    },
    {
      "ref": "24:18",
      "text": "E quelli che sono nel campo nnon tornino a torre la gonnella sua."
    },
    {
      "ref": "24:19",
      "text": "Ma guai ai pregnanti e a’ nutricanti in quegli dì."
    },
    {
      "ref": "24:20",
      "text": "Ma orate, acciò che lla fugga vostra non sia di verno overo in sabato,"
    },
    {
      "ref": "24:21",
      "text": "però che lla tribulatione sarà sì grande allora, la quale non fu dal cominciamento del mondo fino a ora, né debbia essere."
    },
    {
      "ref": "24:22",
      "text": "E sse non fossono abreviati quegli dì, non si salverebbe ogni carne. Ma per gli eletti s’abrieveranno quegli dì."
    },
    {
      "ref": "24:23",
      "text": "Allora se alcuno vi dicesse: “Ecco qui Christo”, overo “Colà”, non vogliate credere,"
    },
    {
      "ref": "24:24",
      "text": "però che ssi leveranno falsi Christi e falsi profeti e daranno segni grandi e maraviglie, sicché verrebbono gli eletti inn- erore se potesse essere."
    },
    {
      "ref": "24:25",
      "text": "Ecco che llo pre dìco a voi."
    },
    {
      "ref": "24:26",
      "text": "Se adunque dicessono a voi: “Eccolo nel diserto”, non vogliate uscire; e se dicessono: “Ecco dentro nelle case”, non vogliate credere."
    },
    {
      "ref": "24:27",
      "text": "Imperò che ssicome la folgore apare da oriente infino inn- occidente, così sarà l’avenimento del figliuolo della vergine."
    },
    {
      "ref": "24:28",
      "text": "In qualunque luogo sarà il corpo, quivi si rauneranno l’aquile."
    },
    {
      "ref": "24:29",
      "text": "Ma incontanente, dopo la tribulatione di quei dì, el sole escurerà e lla luna non darà il lume suo e lle stelle cadranno di cielo e lle vertudi del cielo si commoveranno."
    },
    {
      "ref": "24:30",
      "text": "E allora aparirà il segno del figliuolo della vergine nel cielo. E allora piangeranno in sé tutte le schiatte della terra e vedranno il figliuolo della vergine venire nelle nuvole del cielo con vertude molta e maestade."
    },
    {
      "ref": "24:31",
      "text": "E manderà gli angeli suoi colla tromba e voce grande, e rauneranno gli eletti suoi da’ quattro venti, dall’altezza degli cieli infino agli termini loro."
    },
    {
      "ref": "24:32",
      "text": "Ma imparate dall’albore del fico la parabola: con ciò sia cosa che ’l ramo suo fosse tenero e la foglia nata, sapete allora che lla state è presso."
    },
    {
      "ref": "24:33",
      "text": "E così voi, quando vedrete tutte queste cose, sappiate che presso è [*]."
    },
    {
      "ref": "24:34",
      "text": "In verità vi dico che non trapasserà questa generatione infino che ttutte queste cose si facciano."
    },
    {
      "ref": "24:35",
      "text": "El cielo e lla terra trapasseranno, ma lle mie parole non passeranno."
    },
    {
      "ref": "24:36",
      "text": "Ma di quello dì e ora niuno sa, né gli angeli del cielo né llo figliuolo, se none solo il Padre."
    },
    {
      "ref": "24:37",
      "text": "Ma ssicome ne’ dì di Noè, così sarà l’avenimento del figliuolo della vergine,"
    },
    {
      "ref": "24:38",
      "text": "imperò che ssicome erano negli dì dinanzi al diluvio mangiando e bevendo, maritandosi e amogliandosi, infino al dì che Noè entrò nell’arca,"
    },
    {
      "ref": "24:39",
      "text": "e no· llo credettono infino che venne lo diluvio e ttutti morirono. Così sarà l’avenimento del figliuolo della vergine."
    },
    {
      "ref": "24:40",
      "text": "Allora due saranno nel campo: l’uno sarà tolto e ll’altro sarà lasciato."
    },
    {
      "ref": "24:41",
      "text": "Due macine macineranno: l’una sarà tolta e ll’altra sarà lasciata. Due saranno nel letto: l’uno sarà tolto e ll’altro sarà lasciato."
    },
    {
      "ref": "24:42",
      "text": "Vegghiate adunque, imperò che non sapete in qual ora lo Signore vostro verrà."
    },
    {
      "ref": "24:43",
      "text": "Ma questo sappiate: che sse sapesse il padre della famiglia in qual ora il furo venisse, vegghierebbe certamente e non lascerebbe rubare la casa sua."
    },
    {
      "ref": "24:44",
      "text": "E imperò voi state apparecchiati, imperò che non sapete in qual ora il figliuolo della vergine dee venire."
    },
    {
      "ref": "24:45",
      "text": "Che pensi che ssia fedele servo e prudente, lo quale ordina lo signore sopra la famiglia sua sicché dea a lloro il cibo nel tempo?"
    },
    {
      "ref": "24:46",
      "text": "Beato quello servo che quando verrà lo signore suo dalle nozze il troverrà veghiare."
    },
    {
      "ref": "24:47",
      "text": "In verità vi dico ch’egli il porrà sopra tutti i suoi beni."
    },
    {
      "ref": "24:48",
      "text": "Ma sse quello servo fosse reo e dicesse nel cuore suo: “Il segnore mio pena a venire”,"
    },
    {
      "ref": "24:49",
      "text": "e cominciasse a percuotere i servi suoi e mangia e bee cogli pubblicani,"
    },
    {
      "ref": "24:50",
      "text": "verrà lo signore di quello servo nel dì nel quale egli non saprà* e nell’ora nella quale non sa"
    },
    {
      "ref": "24:51",
      "text": "e dividerà lui e lla parte sua porrà cogl’ipocriti: quivi sarà pianto e stridore di denti."
    },
    {
      "ref": "25:1",
      "text": "Allora sarà simigliante il reame del cielo alle . X. vergini le quali, pigliate le lampane loro, uscirono contro allo sposo e alla sposa."
    },
    {
      "ref": "25:2",
      "text": "Ma cinque di loro erano stolte e cinque prudenti."
    },
    {
      "ref": "25:3",
      "text": "Ma lle cinque stolte, tolte le lampane, non tolsono seco dell’olio."
    },
    {
      "ref": "25:4",
      "text": "Ma lle prudenti pigliarono l’olio * nelle lampane loro."
    },
    {
      "ref": "25:5",
      "text": "Ma penando a venire lo sposo, adormentaronsi tutte e dormirono."
    },
    {
      "ref": "25:6",
      "text": "Ma nella mezza notte è fatto grido dicendo: “Ecco, lo sposo viene: uscite incontro a llui!”."
    },
    {
      "ref": "25:7",
      "text": "Allora si levarono tutte quelle vergini e adornarono le lampane loro."
    },
    {
      "ref": "25:8",
      "text": "Ma lle stolte dissono alle savie: “Date a noi dell’olio vostro, imperò che lle lampane nostre si spengono”."
    },
    {
      "ref": "25:9",
      "text": "Rispuosono le savie e dissono: “Forse che non baste|rebbe a noi e a voi. Andate a coloro che ne vendono e comperatevene per voi”."
    },
    {
      "ref": "25:10",
      "text": "Ma intanto che andarono a comperare, venne lo sposo e quelle ch’erano apparecchiate entrarono co· llui alle nozze, e serata è la porta."
    },
    {
      "ref": "25:11",
      "text": "Ma lle ultime, cioè l’altre vergini, vengono, dicendo: “Signore, signore, apri a nnoi!”."
    },
    {
      "ref": "25:12",
      "text": "E quegli rispondendo disse a lloro: “In verità vi dico ch’io non vi conosco”."
    },
    {
      "ref": "25:13",
      "text": "E imperò veghiate che non sapete né ’l dì né ll’ora."
    },
    {
      "ref": "25:14",
      "text": "Che siccome alcuno huomo, volendo andare di lunge, chiamò e servi suoi e diede a lloro i beni suoi."
    },
    {
      "ref": "25:15",
      "text": "E ad uno diede . V. talenti e all’altro due e all’altro uno, a cciascuno secondo la propia virtude. E disse loro: “Accrescete”, e andò alla sua via."
    },
    {
      "ref": "25:16",
      "text": "Quegli che avea presi cinque talenti andò, e guadagnati à con essi altri cinque."
    },
    {
      "ref": "25:17",
      "text": "Simigliantemente quegli che n’avea presi due guadagnonne altri due."
    },
    {
      "ref": "25:18",
      "text": "Ma quegli che n’avea avuto uno, andò e sotterrollo in terra e nascose la moneta del suo signore."
    },
    {
      "ref": "25:19",
      "text": "Ma dopo molto tempo venne il signore di quelli servi e fece la ragione co· lloro."
    },
    {
      "ref": "25:20",
      "text": "E venendo inanzi quello servo lo quale avea avuti cinque talenti, offerse a llui cinque talenti dicendo: “Signore, cinque talenti desti a mme: econe altri cinque che io sopra ò guadagnato”."
    },
    {
      "ref": "25:21",
      "text": "Dice a llui lo signore suo: “Godi, servo buono e fedele: imperò che sopra poche cose fosti fedele, sopra molte ti costituirò. Entra nell’allegrezza del segnore tuo”."
    },
    {
      "ref": "25:22",
      "text": "Ma venne colui il quale avea avuti due talenti et dice: “Signore, due talenti desti a mme: econe altri due che io n’ò guadagnati”."
    },
    {
      "ref": "25:23",
      "text": "Disse a llui lo signore suo: “Godi servo buono e fedele: però che in poche cose sè stato fedele, sopra molte te ordinerò. Entra nell’alegrezza del signore tuo”."
    },
    {
      "ref": "25:24",
      "text": "Ma venne quegli che avea preso uno talento e dice: “Signore, perciò ch’io so che ttu ssè huomo duro, e mieti dove non seminasti, e rauni dove none spargesti."
    },
    {
      "ref": "25:25",
      "text": "Onde temendo andai e nascosi il talento tuo in terra: ecco che ttu ài quello ch’è tuo”."
    },
    {
      "ref": "25:26",
      "text": "Ma rispuose lo signore suo e disse a llui: “Servo cattivo e pigro, però che ttu sapevi ch’io mieto ove non semino e rauno dove none spargo,"
    },
    {
      "ref": "25:27",
      "text": "o perché non davi tu la pecunia mia a’ mercatanti e tavolieri? E io venendo arei ricevuto quello che è mio coll’usura."
    },
    {
      "ref": "25:28",
      "text": "Togliete adunque da llui il talento e datelo a colui che n’à cinque."
    },
    {
      "ref": "25:29",
      "text": "Imperò che a ciascuno che à gli sarà dato e abonderà. Ma a colui lo quale non à quello che pare che abbia si torrà da llui."
    },
    {
      "ref": "25:30",
      "text": "E llo disutile servo cacciate nelle tenebre di fuori: quivi sarà pianto e llo stridore de’ denti”."
    },
    {
      "ref": "25:31",
      "text": "Ma quando verrà il figliuolo della vergine nella sua maestà e ttutti gli angeli suoi co· llui, allora sedrà nella sedia della sua maestà"
    },
    {
      "ref": "25:32",
      "text": "e raunerannosi a llui tutte le genti, e egli dipartirà loro siccome il pastore che parte le pecore da’ becchi."
    },
    {
      "ref": "25:33",
      "text": "E ordinerà le pecore dalla mano diritta e i becchi dalla mano sinistra."
    },
    {
      "ref": "25:34",
      "text": "Allora dirà il re a coloro che saranno dalla sua mano diritta: “Venite, benedetti del padre mio, e possedete il regno il quale vi fu apparecchiato inanzi che ’l mondo fosse."
    },
    {
      "ref": "25:35",
      "text": "Imperò ch’io ebbi fame e voi mi desti mangiare, ebbi sete e voi mi desti bere, fui pellegrino e voi mi ricevesti,"
    },
    {
      "ref": "25:36",
      "text": "fui ignudo e voi mi vestisti, fu’ infermo e voi mi vicitasti, fui in carcere e voi venisti a mme”."
    },
    {
      "ref": "25:37",
      "text": "Allora risponderanno li giusti e diranno: “Signore, quando ti vedemo noi afamato e demoti mangiare, overo asetato e demoti bere,"
    },
    {
      "ref": "25:38",
      "text": "overo pellegrino e ricevemote, overo ignudo e vestimoti,"
    },
    {
      "ref": "25:39",
      "text": "overo infermo e vicitàmoti, overo quando ti vedemo in carcere e venimo a tte?”."
    },
    {
      "ref": "25:40",
      "text": "Allora risponderà lo re e dirà loro: “In verità vi dico che quello che voi facesti a uno di questi miei minimi fratelli voi il facesti a me”."
    },
    {
      "ref": "25:41",
      "text": "Allora dirà lo re a quegli che saranno dalla sua mano sinistra: “Andate, maladetti *, nel fuoco etternale il quale è aparecchiato al diavolo e agli angeli cioè a’ messi suoi:"
    },
    {
      "ref": "25:42",
      "text": "però ch’io ebbi fame et non mi desti mangiare, ebbi sete e non mi desti bere,"
    },
    {
      "ref": "25:43",
      "text": "fui pellegrino e no mi ricevesti, fui ignudo e no mi copristi, fui infermo et no mi visitasti, fui in carcere et non venisti a me”."
    },
    {
      "ref": "25:44",
      "text": "Allora risponderanno quegli e diranno: “Signore, quando ti vedemo noi afamato overo asetato overo pellegrino overo nudo overo infermo overo in carcere e non ti servimmo?”."
    },
    {
      "ref": "25:45",
      "text": "E risponderà il re: “In verità vi dico che quello che voi non facesti a uno di questi miei minimi, voi nol facesti a mme”."
    },
    {
      "ref": "25:46",
      "text": "Andranno costoro nel tormento etterno, ma i giusti in vita etterna»."
    },
    {
      "ref": "26:1",
      "text": "Disse Ihesu a’ discepoli suoi quando ebbe compiuto di dire le sopra dette parole:"
    },
    {
      "ref": "26:2",
      "text": "«Sapete che dopo due dì sarà la Pasqua e ’l figliuolo della vergine sarà tradito acciò che ssia crucefisso»."
    },
    {
      "ref": "26:3",
      "text": "Allora si raunorono i principi de’ sacerdoti e gli antichi del popolo in casa del principe de’ sacerdoti, lo quale avea nome Caifas,"
    },
    {
      "ref": "26:4",
      "text": "e feciono consiglio in che modo il potessono con inganno pigliare e uccidere."
    },
    {
      "ref": "26:5",
      "text": "Ma dicevano «No nel dì della festa», acciò che ’l romore non fosse nel popolo."
    },
    {
      "ref": "26:6",
      "text": "Ma essendo Ihesu in Bettania nella casa di Simone lebbroso,"
    },
    {
      "ref": "26:7",
      "text": "vene a llui una femina che avea un bossolo d’alabastro d’unguento pretioso e sparselo sopra ’l capo di Ihesu che sedea e mangiava."
    },
    {
      "ref": "26:8",
      "text": "Ma vedendo gli discepoli furono indegnati dicendo: «Perché è fatta questa perditione?"
    },
    {
      "ref": "26:9",
      "text": "Potevasi vendere molto questo, e ’ danari dare a’ poveri»."
    },
    {
      "ref": "26:10",
      "text": "Ma sappiendo Ihesu disse a lloro: «Perché siete voi molesti a questa femmina, la quale à operata i· me opera buona?"
    },
    {
      "ref": "26:11",
      "text": "Imperò che voi sempre avrete i poveri con voi, ma me non avrete sempre."
    },
    {
      "ref": "26:12",
      "text": "Mettendo adunque questa questo unguento nel corpo mio, àllo fatto per la mia sepoltura."
    },
    {
      "ref": "26:13",
      "text": "In verità vi dico che in qualunque luogo sarà predicato questo vangelio, in\\ntutto il mondo si dirae che questo ella fece, in memoria sua»."
    },
    {
      "ref": "26:14",
      "text": "Allotta andò uno de’ dodici, il quale si dicea Iuda scariotto, a’ principi de’ sacerdoti"
    },
    {
      "ref": "26:15",
      "text": "e disse a lloro: «Che mmi volete voi dare? E io il vi tradirrò». Ordinorono di dargli trenta danari d’ariento."
    },
    {
      "ref": "26:16",
      "text": "E egli poi cercava in che modo il potesse tradire."
    },
    {
      "ref": "26:17",
      "text": "Ma il primo dì degli azzimi, cioè il giovedì, venero i discepoli a Ihesu dicendo: «Ove vuogli che noi t’aparecchiamo a mangiare la Pasqua?»."
    },
    {
      "ref": "26:18",
      "text": "E egli disse a lloro: «Andate nella città ad alcuno e dite a llui: “El maestro dice: ‘El tempo mio è presso, io voglio fare la Pasqua teco co’ discepoli miei’”»."
    },
    {
      "ref": "26:19",
      "text": "E fecero i discepoli come Ihesu ordinò a lloro e apparecchiarono la Pasqua."
    },
    {
      "ref": "26:20",
      "text": "Ma fatto il vespro, mangiava Ihesu con i dodici discepoli suoi."
    },
    {
      "ref": "26:21",
      "text": "E mangiando loro, egli disse: «In verità vi dico che uno di voi mi tradirrà»."
    },
    {
      "ref": "26:22",
      "text": "E molto contristati, cominciarono ciascuno per sé a dire: «Sarei esso io, messere?»."
    },
    {
      "ref": "26:23",
      "text": "E rispondendo disse a lloro: «Quelli che intigne meco la mano nella scodella, quelli mi tradirrà."
    },
    {
      "ref": "26:24",
      "text": "Imperò ch ’l figliuolo della vergine va siccome è scritto di lui. Ma guai a quell’uomo per cui sarà tradito il figliuolo della vergine: buono era a llui se non fosse nato quell’uomo»."
    },
    {
      "ref": "26:25",
      "text": "E rispondendo Iuda che ’l tradia disse: «Or sono esso io, maestro?». Disse a llui Ihesu: «Tu ll’ài detto»."
    },
    {
      "ref": "26:26",
      "text": "Et cenando eglino, prese Ihesu il pane e benedisselo e ruppelo e diello a’ discepoli suoi dicendo: «Prendete e mangiate, questo è il corpo mio»."
    },
    {
      "ref": "26:27",
      "text": "E preso ch’ebbe il calice, rendette gratie e diedelo a’ discepoli suoi dicendo: «Bevete di questo tutti,"
    },
    {
      "ref": "26:28",
      "text": "questo è il sangue mio del nuovo testamento, lo quale si spargerà per voi e per molti in remissione degli peccati."
    },
    {
      "ref": "26:29",
      "text": "Ma dico a voi che io oggimai non berò di questa genaratione di vite, infino a ttanto ch’io il berò con voi nuovo nel regno del Padre mio»."
    },
    {
      "ref": "26:30",
      "text": "E detto l’ino, andarono nel monte Oliveto."
    },
    {
      "ref": "26:31",
      "text": "Allora disse a lloro Ihesu: «Tutti voi scandalo patirete in me in questa notte, imperò ch’egli è scritto: “Io percoterò il pastore e dispergeranosi le pecore della greggia”."
    },
    {
      "ref": "26:32",
      "text": "Ma poi ch’io sarò risuscitato, io v’apparirò* in Galilea»."
    },
    {
      "ref": "26:33",
      "text": "Ma rispondendo Pietro disse a Ihesu: «E sse ttutti scandalezzati saranno in te, io no mi scandalezzerò giamai in te»."
    },
    {
      "ref": "26:34",
      "text": "Disse a llui Ihesu: «In verità ti dico che in questa notte, inanzi che ’l gallo canti, tu mmi negherai tre volte»."
    },
    {
      "ref": "26:35",
      "text": "Disse a llui Pietro: «Ancora se fosse bisogno che io morissi teco, non ti negherò». Simigliantemente tutti i discepoli dissono così."
    },
    {
      "ref": "26:36",
      "text": "Allora venne Ihesu co’ discepoli suoi nella villa, la quale si chiama Gessemani. E disse a’ discepoli suoi: «Sedete qui, infino che io vada colà e ori»."
    },
    {
      "ref": "26:37",
      "text": "E presi seco Piero e ’ due figliuoli di Zebbedeo, cominciò a contristarsi e adolorato essere."
    },
    {
      "ref": "26:38",
      "text": "Allora dice a lloro Ihesu: «Trista è l’anima mia infino alla morte. Aspettate qui e vegghiate co· meco»."
    },
    {
      "ref": "26:39",
      "text": "E andato oltre un poco, inchinossi nella faccia sua orando, e diceva: «Padre mio, se possibile è, passi da mme questo calice. Ma impertanto non sia com’io voglio ma come vuogli tu»."
    },
    {
      "ref": "26:40",
      "text": "E venne a’ discepoli suoi e trovò loro dormire e disse a Pietro: «Non potesti una ora veghiare meco?"
    },
    {
      "ref": "26:41",
      "text": "Veghiate e orate acciò che voi non entriate in tentazione, perciò che llo spirito è pronto ma lla carne è inferma»."
    },
    {
      "ref": "26:42",
      "text": "E poi andò e orò la seconda volta e dicea: «Padre mio, se questa passione non può preterire ch’io la riceva, sia fatta la volontà tua»."
    },
    {
      "ref": "26:43",
      "text": "E venne un’altra volta a’ discepoli suoi e trovogli dormire, imperò che gli occhi loro erano gravati."
    },
    {
      "ref": "26:44",
      "text": "E llasciati i discepoli, ancora un’altra volta andò e orò la terza volta e\\ndisse quella medesima parola."
    },
    {
      "ref": "26:45",
      "text": "Allotta venne a’ discepoli suoi e disse a lloro: «Dormite ancora e riposatevi: ecco che ss’apressa l’ora che ’l figliuolo della vergine sarà dato in mano de’ peccatori."
    },
    {
      "ref": "26:46",
      "text": "Levatevi suso e andiamo, ecco che ssi apressima colui che mmi tradirà»."
    },
    {
      "ref": "26:47",
      "text": "Ancora parlando egli, ecco Iuda, uno de’ dodici, et co· llui venne molta turba co· coltegli e co· mazze, mandati dagli principi de’ sacerdoti e dagli antichi del popolo."
    },
    {
      "ref": "26:48",
      "text": "Ma quegli che ’l tradìo avea dato loro segno dicendo: «Qualunque io bacerò, quegli è esso: tenete lui»."
    },
    {
      "ref": "26:49",
      "text": "E incontanente venendo a Ihesu disse: «Dio ti salvi, maestro», et basciò lui."
    },
    {
      "ref": "26:50",
      "text": "E disse a llui Ihesu: «Amico, a cche venisti?». Allora vennero e missono la mano in Ihesu e tennono lui."
    },
    {
      "ref": "26:51",
      "text": "E ecco uno di quelli i quali erano con Ihesu stese la mano e trasse il coltel suo e percosse il servo del pontefice de’ sacerdoti e mozzogli l’orecchio suo."
    },
    {
      "ref": "26:52",
      "text": "Allora disse Ihesu a llui: «Rimetti il coltello tuo nel luogo suo, però che ttutti quegli che piglieranno coltello, per coltello perirano."
    },
    {
      "ref": "26:53",
      "text": "Or non credi tu ch’io possa pregare il Padre mio, e egli mi manderebbe più di dodici legioni d’angeli che mmi difenderebono?"
    },
    {
      "ref": "26:54",
      "text": "Come adunque s’adempieranno le Scritture? Imperò che così è bisogno che ssi faccia»."
    },
    {
      "ref": "26:55",
      "text": "In quell’ora disse Ihesu alle turbe: «Siccome al ladrone venisti, con coltelli e bastoni a pigliare me. Continuamente era con voi nel tempio insegnando e no mi tenesti."
    },
    {
      "ref": "26:56",
      "text": "Ma ttutto questo si fa acciò che ssi adempiano le Scritture de’ profeti». Allora tutti li discepoli, lasciato lui, fuggirono."
    },
    {
      "ref": "26:57",
      "text": "Ma egli tenono Ihesu et menòrollo a Cayfas pontefice de’ sacerdoti, ove li scrivi e ’ seniori erano raunati."
    },
    {
      "ref": "26:58",
      "text": "Ma Piero seguitava lui dalla lunga infino nel palazzo de’ principi de’ sacerdoti, e entrato dentro sedeva colli servi e aspettava di vedere il fine del fatto."
    },
    {
      "ref": "26:59",
      "text": "Ma lli principi de’ sacerdoti e ogni concilio cercavano testimonianza falsa contro a Ihesu, sicché dessero lui alla morte."
    },
    {
      "ref": "26:60",
      "text": "E nol trovarono, con ciò fosse cosa che molti falsi testimoni venissono. Ma ultimamente vennero due falsi testimoni"
    },
    {
      "ref": "26:61",
      "text": "e dissono: «Costui disse: “Posso distruggere il tempio di Dio e dopo tre dì reedificarlo”»."
    },
    {
      "ref": "26:62",
      "text": "E levandosi il principe de’ sacerdoti disse a Ihesu: «Tu no rispondi niente a cquelle cose le quali costoro contro a tte testificano?»."
    },
    {
      "ref": "26:63",
      "text": "Ma Ihesu taceva. E ’l principe de’ sacerdoti disse a Ihesu: «Scongiùrote per Dio vivo che ttu dichi a nnoi se ttu ssè Christo figliuolo di Dio vivo»."
    },
    {
      "ref": "26:64",
      "text": "E Ihesu disse a llui: «Tu ’l dicesti. Ma impertanto dico a voi che voi per\\ninanzi vedrete il figliuolo della vergine sedere della diritta parte della virtù di Dio e venire negli nuvoli del cielo»."
    },
    {
      "ref": "26:65",
      "text": "Allora il principe de’ sacerdoti squarciò le vestimenta sue dicendo: «Bestemmiò, che bisogno abiamo di testimoni? Ecco che voi udisti ora la bestemmia:"
    },
    {
      "ref": "26:66",
      "text": "che pare a voi?». Ma quegli rispondendo dissero: «Egli è degno di morte»."
    },
    {
      "ref": "26:67",
      "text": "Allora sputarono nella faccia sua e colle collate lui percoteano, e gli altri davano a llui le gotate nella faccia sua"
    },
    {
      "ref": "26:68",
      "text": "e diceano: «Profetezza a noi, Christo: chi è quegli che tti percosse?»."
    },
    {
      "ref": "26:69",
      "text": "Ma Pietro sedeva fuori del palazzo, e venne a llui una serviziale dicendo: «E ttu eri con Ihesu galileo»."
    },
    {
      "ref": "26:70",
      "text": "Ma quegli negò dinanzi a ttutti dicendo: «Non so che tti dici»."
    },
    {
      "ref": "26:71",
      "text": "Ma uscendo Pietro della porta, vidde lui un’altra serviziale et disse a quegli gli quali erano ivi: «E questi era con Ihesu nazzereno»."
    },
    {
      "ref": "26:72",
      "text": "E ancora negò con giuramento: «Imperò che io non conosco quest’uomo»."
    },
    {
      "ref": "26:73",
      "text": "E poco dipo questo, vennero certi, li quali stavano quivi, e dissono a Piero: «Veramente tu ssè di quegli, imperò che lla favella tua ti fa manifesto»."
    },
    {
      "ref": "26:74",
      "text": "Allora incominciò a riprovare e a giurare che non avea conosciuto quell’uomo. E incontanente il gallo cantò."
    },
    {
      "ref": "26:75",
      "text": "E ricordato s’è Piero della parola la quale Ihesu avea detta: «Imprima che ’l gallo canti, tu mmi negherai tre volte». E uscì fuori e pianse amaramente."
    },
    {
      "ref": "27:1",
      "text": "Ma fatta la mattina, consiglio feciono tutti li principi de’ sacerdoti e ’ antichi del popolo contro a Ihesu, sicché il dessono a morte."
    },
    {
      "ref": "27:2",
      "text": "E legato, menarono lui e dièdollo a Pilato rettore."
    },
    {
      "ref": "27:3",
      "text": "Allora vedendo Giuda, il quali tradì lui, ch’egli era dannato, per pentenzia menato, riportò i trenta danari d’argento a’ principi de’ sacerdoti e agli antichi"
    },
    {
      "ref": "27:4",
      "text": "e dicendo: «Và tu che di’ che struggeresti il tempio di Dio e in tre dì lo hedificherai: salva te medesimo se ttu ssè figliuolo di Dio: discendi della croce!»."
    },
    {
      "ref": "27:5",
      "text": "E gittati i danari nel tempio, partissi. E andando colla fune s’impiccoe."
    },
    {
      "ref": "27:6",
      "text": "Ma gli principi de’ sacerdoti, tolti i danari, dissero: «Non è licito a noi di metterli nella cassa, però che è prezzo di sangue»."
    },
    {
      "ref": "27:7",
      "text": " Ma feciono consiglio et comperarono di quegli uno campo di terra in sepoltura de’ pellegrini."
    },
    {
      "ref": "27:8",
      "text": "E per questo è chiamato quello campo Aceldemach, cioè ‘campo di sangue’ fino acquesto dì."
    },
    {
      "ref": "27:9",
      "text": "Allotta fu adempiuto quello che fu detto per Ieremia profeta dicendo: «E’ piglieranno trenta danari d’ariento, prezzo dell’aprezzato, il quale prezzo fu apprezzato da’ figliuoli d’Isdrael,"
    },
    {
      "ref": "27:10",
      "text": "e dierono quello prezzo nel campo della terra, siccome ordinoe a me lo Signore»."
    },
    {
      "ref": "27:11",
      "text": "Ma Ihesu stette inanzi al rettore, e adomandò lui lo preside, cioè Pilato, dicendo: «Sè ttu re de’ giudei?». Disse a llui Ihesu: «Tu il dici»."
    },
    {
      "ref": "27:12",
      "text": "E con ciò sia cosa ch’egli fosse acusato da’ principi de’ sacerdoti e dagli antichi, a niente rispuose."
    },
    {
      "ref": "27:13",
      "text": "Allora disse a llui Pilato: «Non odi tu quante testimonianze dicono contro a tte?»."
    },
    {
      "ref": "27:14",
      "text": "E non rispuose a llui nulla parola, sicché fortemente si maravigliava Pilato."
    },
    {
      "ref": "27:15",
      "text": " Ma per lo dì solenne era stata usanza che ’l rettore lasciasse uno prigione al popolo, qualunque volessero."
    },
    {
      "ref": "27:16",
      "text": "Ma avea allora uno prigione grande e reo, lo quale si diceva Baraba, lo quale per homicidio era stato messo nella carcere."
    },
    {
      "ref": "27:17",
      "text": "Ma raunati quegli, disse Pilato: «Quale volete ch’io lasce a voi, Barabas overo Ihesu, lo quale è detto Christo?»."
    },
    {
      "ref": "27:18",
      "text": "Però che sapea Pilato ch’egli l’aveano tradito per invidia."
    },
    {
      "ref": "27:19",
      "text": "Ma sedendo Pilat per tribunale, mandò a llui la moglie sua dicendo: «Tu non ài a fare niente di quello giusto: molte cose ò patite oggi per lui in visione»."
    },
    {
      "ref": "27:20",
      "text": "Ma gli principi de’ sacerdoti e ’ antichi si misero a persuadere al popolo sicché adomandassero Barabas, ma Ihesu perdessero."
    },
    {
      "ref": "27:21",
      "text": "Ma rispondendo Pilato disse a lloro: «Quale volete che ssi lasci di questi due?». E quegli disero: «Barabas»."
    },
    {
      "ref": "27:22",
      "text": "Dice a lloro Pilato: «Adunque che farò di Ihesu ch’è detto Christo?»."
    },
    {
      "ref": "27:23",
      "text": "Dicono tutti: «Sia crocifisso». Disse a lloro Pilato: «Che male à egli fatto?». Ma quegli pure gridavano dicendo: «Sia crocefisso»."
    },
    {
      "ref": "27:24",
      "text": "Ma vedendo Pilato che niente giovava, ma più romore si facea, ricevuta l’acqua lavossi le mani innanzi al popolo e disse: «Io sono innocente dal sangue di questo iusto: voi il vedrete»."
    },
    {
      "ref": "27:25",
      "text": "E rispondendo l’universo popolo disse: «El sangue di costui sia sopra noi e sopra i nostri figliuoli»."
    },
    {
      "ref": "27:26",
      "text": "Allora lasciò loro Baraba. Ma Ihesu fragellato diede loro acciò che fosse crocefisso."
    },
    {
      "ref": "27:27",
      "text": "Allora gli cavalieri di Pilato, ricevendo Ihesu nella casa di Pilato, raunaron a llui tutta la universa compagnia de’ cavalieri,"
    },
    {
      "ref": "27:28",
      "text": "e spogliando lui de’ suoi vestimenti, vestirono lui del mantello di porpore."
    },
    {
      "ref": "27:29",
      "text": "Et strignendo la corona delle spine, sopra il capo suo la puosono, e lla canna nella sua mano diritta. E inginocchiati dinanzi a llui, schernivano lui dicendo: «Dio ti salvi, re de’ giudei!»."
    },
    {
      "ref": "27:30",
      "text": "E sputando i· llui, pigliavano la canna e percotevano il capo suo."
    },
    {
      "ref": "27:31",
      "text": "E poi ch’ebono schernito lui, spogliarono lui del mantello e rivestìrollo degli vestimenti suoi e menarono lui acciò che ’l crucifiggessono."
    },
    {
      "ref": "27:32",
      "text": "E uscendo, trovarono uno huomo cireneo, che avea nome Simone, e pigliarono costui acciò che portasse la croce di Ihesu."
    },
    {
      "ref": "27:33",
      "text": "Et vennero al luogo lo quale si dice Golgota, lo quale è lo luogo di Calvario,"
    },
    {
      "ref": "27:34",
      "text": "e dierono a Ihesu bere vino con fiele misto, et con ciò sia cosa che ’l gustasse, non ne volle bere."
    },
    {
      "ref": "27:35",
      "text": "Ma poi che crucifissono lui, divisero le vestimenta sue mettendo le sorte, sicché s’adempiesse quello che è scritto per lo profeta: «Divissero le vestimenta mia tra lloro e sopra le veste mie ànno messe le sorte»."
    },
    {
      "ref": "27:36",
      "text": "E sedendo guardavano lui."
    },
    {
      "ref": "27:37",
      "text": "E impuosono sopra il capo suo la cagione sua scritta: «Questi è Ihesu nazzereno re de’ Giudei»."
    },
    {
      "ref": "27:38",
      "text": "Allora crucifixero co· llui due ladroni, uno dalla ritta et uno dalla sinistra."
    },
    {
      "ref": "27:39",
      "text": "Ma quegli che passavano inanzi bestemiavano lui movendo li capi loro"
    },
    {
      "ref": "27:40",
      "text": "[missing]"
    },
    {
      "ref": "27:41",
      "text": "Simigliantemente li principi de’ sacerdoti schernivano lui cogli scribi e antichi e diceano:"
    },
    {
      "ref": "27:42",
      "text": "«Gli altri à fatti salvi e ssé medesimo non può salvare. S’egli è Christo re d’Isdrael, discenda ora della croce e crederrèmoli."
    },
    {
      "ref": "27:43",
      "text": "Egli si confidò in Dio: ora lo liberi s’egli vuole, imperò che disse: “Io sono figliuolo di Dio”»."
    },
    {
      "ref": "27:44",
      "text": "Ma questo medesimo li ladroni, li quali erano crucifissi co· llui, rimproveravano a· llui."
    },
    {
      "ref": "27:45",
      "text": "Ma nella sesta ora sono fatte le tenebre sopra tutta la terra, infino all’ora di nona."
    },
    {
      "ref": "27:46",
      "text": "E intorno all’ora nona gridò Ihesu con grande voce dicendo: «Hely, Hely, lemazze battani?», cioè: «Dio mio, Dio mio, perché m’ài abandonato?»."
    },
    {
      "ref": "27:47",
      "text": "Ma alcuni stando quivi * dicevano: «Helya chiama questi»."
    },
    {
      "ref": "27:48",
      "text": "E incontanente corse uno di loro con una spugna e empiella d’aceto e puosela sulla canna e dava a llui bere."
    },
    {
      "ref": "27:49",
      "text": "Ma gli altri dicevano: «Lascia ora, veggiamo se Helya viene a liberare lui»."
    },
    {
      "ref": "27:50",
      "text": "Ma Ihesu un’altra volta gridò co· boce grande e mandò fuori lo spirito."
    },
    {
      "ref": "27:51",
      "text": "E ecco che ’l velo del tempio diviso è in due parti, dal capo fino al piede. E lla terra si mosse e lle pietre sono spartite"
    },
    {
      "ref": "27:52",
      "text": "e li monumenti sono aperti. E molti corpi di santi, li quali aveano dormito, risuscitarono"
    },
    {
      "ref": "27:53",
      "text": "e uscirono de’ monumenti, i quali dopo la resurrexione sua vennero nella città santa e aparirono a molti."
    },
    {
      "ref": "27:54",
      "text": "Ma centurione e gli altri ch’erano co· llui guardando Ihesu, veduto il tremuoto e quelle cose che ssi facevano, temerono fortemente dicendo: «Veramente figliuolo di Dio era costui»."
    },
    {
      "ref": "27:55",
      "text": "Ma erano ivi femine molte di lungi, le quali aveano seguitato Ihesu da Galilea, ministrando e servendo a llui,"
    },
    {
      "ref": "27:56",
      "text": "intra le quali era Maria Maddalena e Maria madre d’Iacopo e di Gioseppe e lla madre de’ figliuoli di Zabedeo."
    },
    {
      "ref": "27:57",
      "text": "Ma con ciò sia cosa che fatta fosse sera, venne alcuno huomo ricco da Barimatthia, nome Iosep, lo quale era discepolo di Ihesu."
    },
    {
      "ref": "27:58",
      "text": "Costui andò a Pylato e domandò il corpo di Ihesu. Allora Pylato comandò che ’l corpo si rendesse."
    },
    {
      "ref": "27:59",
      "text": "E ricevuto il corpo, Iosep involselo nel lenzuolo mondo"
    },
    {
      "ref": "27:60",
      "text": "e puoselo nel monimento suo nuovo, lo quale avea tagliato nella pietra. E avoltò uno sasso grande all’uscio del monumento e partissi."
    },
    {
      "ref": "27:61",
      "text": "Ma era ivi Maria Maddalena e ll’altre Marie* che sedeano contro al sepulcro."
    },
    {
      "ref": "27:62",
      "text": "Ma ll’altro dì, lo qual è dopo il venerdì, cioè il sabato, insieme vennero i principi de’ sacerdoti e ’ farisei a Pylato"
    },
    {
      "ref": "27:63",
      "text": "e dissero: «Signore, noi ci siamo ricordati che quello inganatore, ancora vivendo, disse: “Dipo i tre dì io risusciterò”."
    },
    {
      "ref": "27:64",
      "text": "Comanda adunque che ’l sepolcro sia guardato fino al terzo dì, acciò che non vegnano i discepoli suoi e furassono lui e dicano al popolo: “Egli è risuscitato da morte”. E sarebbe l’errore sezzaio piggiore che ’l primaio»."
    },
    {
      "ref": "27:65",
      "text": "Disse a lloro Pilato: «Abiate le guardie: andate e guardatelo siccome voi sapete»."
    },
    {
      "ref": "27:66",
      "text": "Ma quegli, avendo le guardie, guernirono il sepulcro segnando la lapida cogli guardiani."
    },
    {
      "ref": "28:1",
      "text": "Nel vespero del sabato, che luce nel primo dì del sabato, venne Maria Maddalena e ll’altre Marie a vedere il sepulcro."
    },
    {
      "ref": "28:2",
      "text": "E ecco, il terremuoto fatto è grande, imperò che ll’angelo del Segnore scese di cielo et venne e rivolse la pietra et sedeva sopr’essa."
    },
    {
      "ref": "28:3",
      "text": "Ma era l’aspetto suo siccome folgore e lli vestimenti suoi siccome neve."
    },
    {
      "ref": "28:4",
      "text": "Ma per lo grande timore, sbigottiti sono li guardiani e fatti sono siccome morti."
    },
    {
      "ref": "28:5",
      "text": "Ma rispondendo l’angelo disse alle donne: «Non vogliate temere voi, imperò ch’io so che Ihesu, lo quale è crocefisso, cercate:"
    },
    {
      "ref": "28:6",
      "text": "egli è risuscitato e non è qui, siccome disse. Venite e vedete il luogo ove era posto lo Signore."
    },
    {
      "ref": "28:7",
      "text": "E andate tosto e dite a’ discepoli suoi ch’egli è risuscitato: ecco ch’egli v’aparirà* in Galilea, e quivi vedrete lui siccome vi disse inanzi»."
    },
    {
      "ref": "28:8",
      "text": "E uscirono tosto del monumento con timore e con allegrezza grande, e andarono tosto ad anuntiare agli discepoli suoi."
    },
    {
      "ref": "28:9",
      "text": "E ecco Ihesu si fece incontro a lloro dicendo: «Dio vi salvi», e quelle vennero e tenero i piedi suoi et adorarono lui."
    },
    {
      "ref": "28:10",
      "text": "Allora disse Ihesu a lloro: «Non temete, andate e anuntiatelo a’ frategli miei, sicché vadano in Galilea, e quivi mi vedranno»."
    },
    {
      "ref": "28:11",
      "text": "Le quali, con ciò sia cosa ch’elle andassono, ecco alcuni delli guardiani venero nella cittade et anutiarono a’ principi de’ sacerdoti tutte quelle cose le quali erano state fatte."
    },
    {
      "ref": "28:12",
      "text": "E raunati insieme cogli antichi, [fatto] il consiglio, dierono molta pecunia a’ cavalieri"
    },
    {
      "ref": "28:13",
      "text": "dicendo loro: «Dite che i discepoli suoi vennero di notte e furarono il corpo, dormendo voi."
    },
    {
      "ref": "28:14",
      "text": "E se questo fosse udito da Pilato, noi gli parleremo per voi e faremo voi sicuri»."
    },
    {
      "ref": "28:15",
      "text": "E quegli pigliarono|la pecunia e feciono siccome erano admaestrati. E divolgata è questa parola [*] fino al dì d’oggi."
    },
    {
      "ref": "28:16",
      "text": "Ma i discepoli * andarono in Galilea nel monte ove avea ordinato a lloro Ihesu."
    },
    {
      "ref": "28:17",
      "text": "E vedendolo adorarono lui."
    },
    {
      "ref": "28:18",
      "text": "Ma alcuni dubitarono, e venendo Ihesu, parlò a lloro dicendo: «Data è a me ogni podestade in cielo e in terra."
    },
    {
      "ref": "28:19",
      "text": "Andate adunque, insegnate a ttutta gente e battezzate loro nel nome del Padre e del Figliuolo e dello Spirito Santo"
    },
    {
      "ref": "28:20",
      "text": "e insegnando loro d’osservare tutte quelle cose che io comandai a voi. Ecco che io sono con voi tutti li dì infino alla consumazione e compimento del secolo»."
    }
  ]
}